const Genesis = {
  "book": {
    "english": "Genesis",
    "tamil": "ஆதியாகமம் "
  },
  "count": "50",
  "chapters": [
    {
      "chapter": "1",
      "verses": [
        {
          "verse": "1",
          "text": "ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்."
        },
        {
          "verse": "2",
          "text": "பூமியானது ஒழுங்கின்மையும் வெறுமையுமாய் இருந்தது; ஆழத்தின்மேல் இருள் இருந்தது; தேவ ஆவியானவர் ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார்."
        },
        {
          "verse": "3",
          "text": "தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார், வெளிச்சம் உண்டாயிற்று."
        },
        {
          "verse": "4",
          "text": "வெளிச்சம் நல்லது என்று தேவன் கண்டார்; வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார்."
        },
        {
          "verse": "5",
          "text": "தேவன் வெளிச்சத்துக்குப் பகல் என்று பேரிட்டார், இருளுக்கு இரவு என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி முதலாம் நாள் ஆயிற்று."
        },
        {
          "verse": "6",
          "text": "பின்பு தேவன் ஜலத்தின் மத்தியில் ஆகாயவிரிவு உண்டாகக்கடவது என்றும், அது ஜலத்தினின்று ஜலத்தைப் பிரிக்கக்கடவது என்றும் சொன்னார்."
        },
        {
          "verse": "7",
          "text": "தேவன் ஆகாய விரிவை உண்டு பண்ணி, ஆகாயவிரிவுக்குக் கீழே இருக்கிற ஜலத்திற்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற ஜலத்திற்கும் பிரிவுண்டாக்கினார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "8",
          "text": "தேவன் ஆகாயவிரிவுக்கு வானம் என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி இரண்டாம் நாள் ஆயிற்று."
        },
        {
          "verse": "9",
          "text": "பின்பு தேவன் வானத்தின் கீழே இருக்கிற ஜலம் ஓரிடத்தில் சேரவும், வெட்டாந்தரை காணப்படவும் கடவது என்றார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "10",
          "text": "தேவன் வெட்டாந்தரைக்குப் பூமி என்றும், சேர்ந்த ஜலத்திற்குச் சமுத்திரம் என்றும் பேரிட்டார்; தேவன் அது நல்லது என்று கண்டார்."
        },
        {
          "verse": "11",
          "text": "அப்பொழுது தேவன்: பூமியானது புல்லையும், விதையைப் பிறப்பிக்கும் பூண்டுகளையும், பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய கனிகளைத் தங்கள் தங்கள் ஜாதியின்படியே கொடுக்கும் கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "12",
          "text": "பூமியானது புல்லையும், தங்கள் ஜாதியின்படியே விதையைப் பிறப்பிக்கும் பூண்டுகளையும் தங்கள் தங்கள் ஜாதியின்படியே தங்களில் தங்கள் விதையையுடைய கனிகளைக் கொடுக்கும் விருட்சங்களையும் முளைப்பித்தது; தேவன் அது நல்லது என்று கண்டார்."
        },
        {
          "verse": "13",
          "text": "சாயங்காலமும் விடியற்காலமுமாகி மூன்றாம் நாள் ஆயிற்று."
        },
        {
          "verse": "14",
          "text": "பின்பு தேவன் பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகத்தக்கதாக வானம் என்கிற ஆகாய விரிவிலே சுடர்கள் உண்டாகக்கடவது, அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்றார்."
        },
        {
          "verse": "15",
          "text": "அவைகள் பூமியின்மேல் பிரகாசிக்கும்படிக்கு வானம் என்கிற ஆகாய விரிவிலே சுடர்களாயிருக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "16",
          "text": "தேவன் பகலை ஆளப் பெரிய சுடரும் இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும் நட்சத்திரங்களையும் உண்டாக்கினார்."
        },
        {
          "verse": "17",
          "text": "அவைகள் பூமியின்மேல் பிரகாசிக்கவும்,"
        },
        {
          "verse": "18",
          "text": "பகலையும் இரவையும் ஆளவும், வெளிச்சத்துக்கும் இருளுக்கும் வித்தியாசம் உண்டாக்கவும், தேவன் அவைகளை வானம் என்கிற ஆகாய விரிவிலே வைத்தார்; தேவன் அது நல்லது என்று கண்டார்."
        },
        {
          "verse": "19",
          "text": "சாயங்காலமும் விடியற்காலமுமாகி நாலாம் நாள் ஆயிற்று."
        },
        {
          "verse": "20",
          "text": "பின்பு தேவன்: நீந்தும் ஜீவஜந்துக்களையும், பூமியின்மேல் வானம் என்கிற ஆகாயவிரிவிலே பறக்கும் பறவைகளையும், ஜலமானது திரளாய் ஜநிப்பிக்கக்கடவது என்றார்."
        },
        {
          "verse": "21",
          "text": "தேவன், மகா மச்சங்களையும் ஜலத்தில் தங்கள் தங்கள் ஜாதியின்படியே திரளாய் ஜநிப்பிக்கப்பட்ட சகலவித நீர் வாழும் ஜந்துக்களையும் சிறகுள்ள ஜாதி ஜாதியான சகலவிதப்பட்சிகளையும் சிருஷ்டித்தார்; தேவன் அது நல்லது என்று கண்டார்."
        },
        {
          "verse": "22",
          "text": "தேவன் அவைகளை ஆசீர்வதித்து, நீங்கள் பலுகிப் பெருகி, சமுத்திர ஜலத்தை நிரப்புங்கள் என்றும், பறவைகள் பூமியில் பெருகக்கடவது என்றும் சொன்னார்."
        },
        {
          "verse": "23",
          "text": "சாயங்காலமும் விடியற்காலமுமாகி ஐந்தாம் நாள் ஆயிற்று."
        },
        {
          "verse": "24",
          "text": "பின்பு தேவன்: பூமியானது ஜாதிஜாதியான ஜீவஜந்துக்களாகிய நாட்டு மிருகங்களையும், ஊரும் பிராணிகளையும், காட்டு மிருகங்களையும் ஜாதிஜாதியாகப் பிறப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "25",
          "text": "தேவன் பூமியிலுள்ள ஜாதிஜாதியான காட்டு மிருகங்களையும் ஜாதிஜாதியான நாட்டு மிருகங்களையும், பூமியில் ஊரும் பிராணிகள் எல்லாவற்றையும் உண்டாக்கினார்; தேவன் அது நல்லது என்று கண்டார்."
        },
        {
          "verse": "26",
          "text": "பின்பு தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக; அவர்கள் சமுத்திரத்தின் மச்சங்களையும், ஆகாயத்துப் பறவைகளையும், மிருகஜீவன்களையும், பூமியனைத்தையும், பூமியின்மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள் என்றார்."
        },
        {
          "verse": "27",
          "text": "தேவன் தம்முடைய சாயலாக மனுஷனைச் சிருஷ்டித்தார், அவனைத் தேவசாயலாகவே சிருஷ்டித்தார், ஆணும் பெண்ணுமாக அவர்களைச் சிருஷ்டித்தார்."
        },
        {
          "verse": "28",
          "text": "பின்பு தேவன் அவர்களை நோக்கி: நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் மச்சங்களையும் ஆகாயத்துப் பறவைகளையும், பூமியின்மேல் நடமாடுகிற சகல ஜீவஜந்துக்களையும் ஆண்டுகொள்ளுங்கள் என்று சொல்லி அவர்களை ஆசீர்வதித்தார்."
        },
        {
          "verse": "29",
          "text": "பின்னும் தேவன்: இதோ, பூமியின்மேல் எங்கும் விதைதரும் சகலவிதப் பூண்டுகளையும், விதைதரும் கனிமரங்களாகிய சகலவித விருட்சங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகள் உங்களுக்கு ஆகாரமாயிருக்கக்கடவது;"
        },
        {
          "verse": "30",
          "text": "பூமியிலுள்ள சகல மிருகஜீவன்களுக்கும், ஆகாயத்திலுள்ள சகல பறவைகளுக்கும், பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிற்கும் பசுமையான சகல பூண்டுகளையும் ஆகாரமாகக் கொடுத்தேன் என்றார்; அது அப்படியே ஆயிற்று."
        },
        {
          "verse": "31",
          "text": "அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார், அது மிகவும் நன்றாயிருந்தது; சாயங்காலமும் விடியற்காலமுமாகி ஆறாம் நாள் ஆயிற்று."
        }
      ]
    },
    {
      "chapter": "2",
      "verses": [
        {
          "verse": "1",
          "text": "இவ்விதமாக வானமும் பூமியும், அவைகளின் சர்வசேனையும் உண்டாக்கப்பட்டுத் தீர்ந்தன."
        },
        {
          "verse": "2",
          "text": "தேவன் தாம் செய்த தம்முடைய கிரியையை ஏழாம் நாளிலே நிறைவேற்றி, தாம் உண்டாக்கின தம்முடைய கிரியைகளை எல்லாம் முடித்தபின்பு, ஏழாம் நாளிலே ஓய்ந்திருந்தார்."
        },
        {
          "verse": "3",
          "text": "தேவன் தாம் சிருஷ்டித்து உண்டுபண்ணின தம்முடைய கிரியைகளையெல்லாம் முடித்தபின்பு அதிலே ஓய்ந்திருந்தபடியால், தேவன் ஏழாம் நாளை ஆசீர்வதித்து, அதைப் பரிசுத்தமாக்கினார்."
        },
        {
          "verse": "4",
          "text": "தேவனாகிய கர்த்தர் பூமியையும் வானத்தையும் உண்டாக்கின நாளிலே, வானமும் பூமியும், சிருஷ்டிக்கப்பட்ட வரலாறு இவைகளே."
        },
        {
          "verse": "5",
          "text": "நிலத்தினுடைய சகலவிதச் செடிகளும் பூமியின்மேல் இன்னும் உண்டாகவில்லை, நிலத்தினுடைய சகலவிதப் பூண்டுகளும் இன்னும் முளைக்கவில்லை; ஏனெனில் தேவனாகிய கர்த்தர் பூமியின்மேல் இன்னும் மழையைப் பெய்யப்பண்ணவில்லை; நிலத்தைப் பண்படுத்த மனுஷனும் இருந்ததில்லை."
        },
        {
          "verse": "6",
          "text": "அப்பொழுது மூடுபனி பூமியிலிருந்து எழும்பி, பூமியையெல்லாம் நனைத்தது."
        },
        {
          "verse": "7",
          "text": "தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்."
        },
        {
          "verse": "8",
          "text": "தேவனாகிய கர்த்தர் கிழக்கே ஏதேன் என்னும் ஒரு தோட்டத்தை உண்டாக்கி, தாம் உருவாக்கின மனுஷனை அதிலே வைத்தார்."
        },
        {
          "verse": "9",
          "text": "தேவனாகிய கர்த்தர், பார்வைக்கு அழகும் புசிப்புக்கு நலமுமான சகலவித விருட்சங்களையும், தோட்டத்தின் நடுவிலே ஜீவவிருட்சத்தையும், நன்மை தீமை அறியத்தக்க விருட்சத்தையும் பூமியிருந்து முளைக்கப்பண்ணினார்."
        },
        {
          "verse": "10",
          "text": "தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனிலிருந்து ஒரு நதி ஓடி, அங்கேயிருந்து பிரிந்து நாலு பெரிய ஆறுகளாயிற்று."
        },
        {
          "verse": "11",
          "text": "முதலாம் ஆற்றுக்குப் பைசோன் என்று பேர், அது ஆவிலா தேசம் முழுவதையும் சுற்றி ஓடும்; அவ்விடத்திலே பொன் விளையும்."
        },
        {
          "verse": "12",
          "text": "அந்தத் தேசத்தின் பொன் நல்லது; அவ்விடத்திலே பிதோலாகும், கோமேதகக் கல்லும் உண்டு."
        },
        {
          "verse": "13",
          "text": "இரண்டாம் ஆற்றுக்குக் கீகோன் என்று பேர், அது எத்தியோப்பியா தேசம் முழுவதையும் சுற்றி ஓடும்."
        },
        {
          "verse": "14",
          "text": "மூன்றாம் ஆற்றுக்கு இதெக்கேல் என்று பேர், அது அசீரியாவுக்குக் கிழக்கே ஓடும்; நாலாம் ஆற்றுக்கு ஐபிராத் என்று பேர்."
        },
        {
          "verse": "15",
          "text": "தேவனாகிய கர்த்தர் மனுஷனை ஏதேன் தோட்டத்தில் அழைத்துக் கொண்டுவந்து, அதைப் பண்படுத்தவும் காக்கவும் வைத்தார்."
        },
        {
          "verse": "16",
          "text": "தேவனாகிய கர்த்தர் மனுஷனை நோக்கி: நீ தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம்."
        },
        {
          "verse": "17",
          "text": "ஆனாலும் நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம்; அதை நீ புசிக்கும் நாளில் சாகவே சாவாய் என்று கட்டளையிட்டார்."
        },
        {
          "verse": "18",
          "text": "பின்பு தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல, ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார்."
        },
        {
          "verse": "19",
          "text": "தேவனாகிய கர்த்தர் வெளியின் சகலவித மிருகங்களையும் ஆகாயத்தின் சகலவிதப் பறவைகளையும் மண்ணினாலே உருவாக்கி, ஆதாம் அவைகளுக்கு என்ன பேரிடுவான் என்று பார்க்கும்படி அவைகளை அவனிடத்தில் கொண்டுவந்தார்; அந்தந்த ஜீவஜந்துக்கு ஆதாம் எந்தெந்தப் பேரிட்டானோ அதுவே அதற்குப் பேராயிற்று."
        },
        {
          "verse": "20",
          "text": "அப்படியே ஆதாம் சகலவித நாட்டுமிருகங்களுக்கும், ஆகாயத்துப் பறவைகளுக்கும், சகலவிதக் காட்டுமிருகங்களுக்கும் பேரிட்டான்; ஆதாமுக்கோ ஏற்ற துணை இன்னும் காணப்படவில்லை."
        },
        {
          "verse": "21",
          "text": "அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமுக்கு அயர்ந்த நித்திரையை வரப்பண்ணினார், அவன் நித்திரையடைந்தான்; அவர் அவன் விலா எலும்புகளில் ஒன்றை எடுத்து, அந்த இடத்தைச் சதையினால் அடைத்தார்."
        },
        {
          "verse": "22",
          "text": "தேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி, அவளை மனுஷனிடத்தில் கொண்டு வந்தார்."
        },
        {
          "verse": "23",
          "text": "அப்பொழுது ஆதாம்: இவள் என் எலும்பில் எலும்பும், என் மாம்சத்தில் மாம்சமுமாய் இருக்கிறாள்; இவள் மனுஷனில் எடுக்கப்பட்டபடியினால் மனுஷி என்னப்படுவாள் என்றான்."
        },
        {
          "verse": "24",
          "text": "இதினிமித்தம் புருஷன் தன் தகப்பனையும் தன் தாயையும் விட்டு, தன் மனைவியோடே இசைந்திருப்பான்; அவர்கள் ஒரே மாம்சமாயிருப்பார்கள்."
        },
        {
          "verse": "25",
          "text": "ஆதாமும் அவன் மனைவியுமாகிய இருவரும் நிர்வாணிகளாயிருந்தும், வெட்கப்படாதிருந்தார்கள்."
        }
      ]
    },
    {
      "chapter": "3",
      "verses": [
        {
          "verse": "1",
          "text": "தேவனாகிய கர்த்தர் உண்டாக்கின சகல காட்டு ஜீவன்களைப் பார்க்கிலும் சர்ப்பமானது தந்திரமுள்ளதாயிருந்தது. அது ஸ்திரீயை நோக்கி: நீங்கள் தோட்டத்திலுள்ள சகல விருட்சங்களின் கனியையும் புசிக்கவேண்டாம் என்று தேவன் சொன்னது உண்டோ என்றது."
        },
        {
          "verse": "2",
          "text": "ஸ்திரீ சர்ப்பத்தைப் பார்த்து: நாங்கள் தோட்டத்தில் உள்ள விருட்சங்களின் கனிகளைப் புசிக்கலாம்;"
        },
        {
          "verse": "3",
          "text": "ஆனாலும் தோட்டத்தின் நடுவில் இருக்கிற விருட்சத்தின் கனியைக் குறித்து, தேவன்: நீங்கள் சாகாதபடிக்கு அதைப் புசிக்கவும் அதைத் தொடவும் வேண்டாம் என்று சொன்னார் என்றாள்."
        },
        {
          "verse": "4",
          "text": "அப்பொழுது சர்ப்பம் ஸ்திரீயை நோக்கி: நீங்கள் சாகவே சாவதில்லை;"
        },
        {
          "verse": "5",
          "text": "நீங்கள் இதைப் புசிக்கும் நாளிலே உங்கள் கண்கள் திறக்கப்படும் என்றும், நீங்கள் நன்மை தீமை அறிந்து தேவர்களைப்போல் இருப்பீர்கள் என்றும் தேவன் அறிவார் என்றது."
        },
        {
          "verse": "6",
          "text": "அப்பொழுது ஸ்திரீயானவள் அந்த விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத்தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு, அதின் கனியைப் பறித்து, புசித்து, தன் புருஷனுக்கும் கொடுத்தாள்; அவனும் புசித்தான்."
        },
        {
          "verse": "7",
          "text": "அப்பொழுது அவர்கள் இருவருடைய கண்களும் திறக்கப்பட்டது; அவர்கள் தாங்கள் நிர்வாணிகள் என்று அறிந்து, அத்தியிலைகளைத் தைத்து, தங்களுக்கு அரைக்கச்சைகளை உண்டுபண்ணினார்கள்."
        },
        {
          "verse": "8",
          "text": "பகலில் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள்."
        },
        {
          "verse": "9",
          "text": "அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார்."
        },
        {
          "verse": "10",
          "text": "அதற்கு அவன்: நான் தேவரீருடைய சத்தத்தைத் தோட்டத்திலே கேட்டு, நான் நிர்வாணியாய் இருப்பதினால் பயந்து, ஒளித்துக்கொண்டேன் என்றான்."
        },
        {
          "verse": "11",
          "text": "அப்பொழுது அவர்: நீ நிர்வாணி என்று உனக்கு அறிவித்தவன் யார்? புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ என்றார்."
        },
        {
          "verse": "12",
          "text": "அதற்கு ஆதாம்: என்னுடனே இருக்கும்படி தேவரீர் தந்த ஸ்திரீயானவள் அவ்விருட்சத்தின் கனியை எனக்குக் கொடுத்தாள், நான் புசித்தேன் என்றான்."
        },
        {
          "verse": "13",
          "text": "அப்பொழுது தேவனாகிய கர்த்தர் ஸ்திரீயை நோக்கி: நீ இப்படிச்செய்தது என்ன என்றார். ஸ்திரீயானவள் சர்ப்பம் என்னை வஞ்சித்தது, நான் புசித்தேன் என்றாள்."
        },
        {
          "verse": "14",
          "text": "அப்பொழுது தேவனாகிய கர்த்தர் சர்ப்பத்தைப்பார்த்து: நீ இதைச் செய்தபடியால் சகல நாட்டு மிருகங்களிலும் சகல காட்டுமிருகங்களிலும் சபிக்கப்பட்டிருப்பாய், நீ உன் வயிற்றினால் நகர்ந்து, உயிரோடிருக்கும் நாளெல்லாம் மண்ணைத்தின்பாய்;"
        },
        {
          "verse": "15",
          "text": "உனக்கும் ஸ்திரீக்கும், உன் வித்துக்கும் அவள் வித்துக்கும் பகை உண்டாக்குவேன்; அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய் என்றார்."
        },
        {
          "verse": "16",
          "text": "அவர் ஸ்திரீயை நோக்கி: நீ கர்ப்பவதியாயிருக்கும்போது உன் வேதனையை மிகவும் பெருகப்பண்ணுவேன்; வேதனையோடே பிள்ளை பெறுவாய்; உன் ஆசை உன் புருஷனைப் பற்றியிருக்கும், அவன் உன்னை ஆண்டு கொள்ளுவான் என்றார்."
        },
        {
          "verse": "17",
          "text": "பின்பு அவர் ஆதாமை நோக்கி: நீ உன் மனைவியின் வார்த்தைக்குச் செவிகொடுத்து, புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தபடியினாலே, பூமி உன் நிமித்தம் சபிக்கப்பட்டிருக்கும்; நீ உயிரோடிருக்கும் நாளெல்லாம் வருத்தத்தோடே அதின் பலனைப் புசிப்பாய்."
        },
        {
          "verse": "18",
          "text": "அது உனக்கு முள்ளும் குருக்கும் முளைப்பிக்கும்; வெளியின் பயிர்வகைகளைப் புசிப்பாய்."
        },
        {
          "verse": "19",
          "text": "நீ பூமியிலிருந்து எடுக்கப்பட்டபடியால், நீ பூமிக்குத் திரும்புமட்டும் உன் முகத்தின் வேர்வையால் ஆகாரம் புசிப்பாய்; நீ மண்ணாயிருக்கிறாய், மண்ணுக்குத் திரும்புவாய் என்றார்."
        },
        {
          "verse": "20",
          "text": "ஆதாம் தன் மனைவிக்கு ஏவாள் என்று பேரிட்டான்; ஏனெனில், அவள் ஜீவனுள்ளோருக்கெல்லாம் தாயானவள்."
        },
        {
          "verse": "21",
          "text": "தேவனாகிய கர்த்தர் ஆதாமுக்கும் அவன் மனைவிக்கும் தோல் உடைகளை உண்டாக்கி அவர்களுக்கு உடுத்தினார்."
        },
        {
          "verse": "22",
          "text": "பின்பு தேவனாகிய கர்த்தர்: இதோ, மனுஷன் நன்மை தீமை அறியத்தக்கவனாய் நம்மில் ஒருவரைப்போல் ஆனான்; இப்பொழுதும் அவன் தன் கையை நீட்டி ஜீவவிருட்சத்தின் கனியையும் பறித்து, புசித்து, என்றைக்கும் உயிரோடிராதபடிக்குச் செய்யவேண்டும் என்று,"
        },
        {
          "verse": "23",
          "text": "அவன் எடுக்கப்பட்ட மண்ணைப் பண்படுத்த தேவனாகிய கர்த்தர் அவனை ஏதேன் தோட்டத்திலிருந்து அனுப்பிவிட்டார்."
        },
        {
          "verse": "24",
          "text": "அவர் மனுஷனைத் துரத்திவிட்டு, ஜீவவிருட்சத்துக்குப் போம் வழியைக் காவல்செய்ய ஏதேன் தோட்டத்துக்குக் கிழக்கே கேரூபீன்களையும், வீசிக்கொண்டிருக்கிற சுடரொளிப் பட்டயத்தையும் வைத்தார்."
        }
      ]
    },
    {
      "chapter": "4",
      "verses": [
        {
          "verse": "1",
          "text": "ஆதாம் தன் மனைவியாகிய ஏவாளை அறிந்தான்; அவள் கர்ப்பவதியாகி, காயீனைப் பெற்று, கர்த்தரால் ஒரு மனுஷனைப் பெற்றேன் என்றாள்."
        },
        {
          "verse": "2",
          "text": "பின்பு அவனுடைய சகோதரனாகிய ஆபேலைப் பெற்றாள்; ஆபேல் ஆடுகளை மேய்க்கிறவனானான், காயீன் நிலத்தைப் பயிரிடுகிறவனானான்."
        },
        {
          "verse": "3",
          "text": "சிலநாள் சென்றபின்பு, காயீன் நிலத்தின் கனிகளைக் கர்த்தருக்குக் காணிக்கையாகக் கொண்டுவந்தான்."
        },
        {
          "verse": "4",
          "text": "ஆபேலும் தன் மந்தையின் தலையீற்றுகளிலும் அவைகளின் கொழுமையானவைகளிலும் சிலவற்றைக் கொண்டுவந்தான். ஆபேலையும் அவன் காணிக்கையையும் கர்த்தர் அங்கிகரித்தார்."
        },
        {
          "verse": "5",
          "text": "காயீனையும் அவன் காணிக்கையையும் அவர் அங்கிகரிக்கவில்லை. அப்பொழுது காயீனுக்கு மிகவும் எரிச்சல் உண்டாகி, அவன் முகநாடி வேறுபட்டது."
        },
        {
          "verse": "6",
          "text": "அப்பொழுது கர்த்தர் காயீனை நோக்கி: உனக்கு ஏன் எரிச்சல் உண்டாயிற்று? உன் முகநாடி ஏன் வேறுபட்டது?"
        },
        {
          "verse": "7",
          "text": "நீ நன்மை செய்தால் மேன்மை இல்லையோ? நீ நன்மைசெய்யாதிருந்தால் பாவம் வாசற்படியில் படுத்திருக்கும்; அவன் ஆசை உன்னைப் பற்றியிருக்கும், நீ அவனை ஆண்டுகொள்ளுவாய் என்றார்."
        },
        {
          "verse": "8",
          "text": "காயீன் தன் சகோதரனாகிய ஆபேலோடே பேசினான்; அவர்கள் வயல் வெளியில் இருக்கும் சமயத்தில், காயீன் தன் சகோதரனாகிய ஆபேலுக்கு விரோதமாய் எழும்பி, அவனைக் கொலைசெய்தான்."
        },
        {
          "verse": "9",
          "text": "கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார்; அதற்கு அவன்: நான் அறியேன்; என் சகோதரனுக்கு நான் காவலாளியோ என்றான்."
        },
        {
          "verse": "10",
          "text": "அதற்கு அவர்: என்ன செய்தாய்? உன் சகோதரனுடைய இரத்தத்தின் சத்தம் பூமியிலிருந்து என்னை நோக்கிக் கூப்பிடுகிறது."
        },
        {
          "verse": "11",
          "text": "இப்பொழுது உன் சகோதரனுடைய இரத்தத்தை உன் கையிலே வாங்கிக்கொள்ளத் தன் வாயைத் திறந்த இந்தப் பூமியில் நீ சபிக்கப்பட்டிருப்பாய்."
        },
        {
          "verse": "12",
          "text": "நீ நிலத்தைப் பயிரிடும்போது, அது தன் பலனை இனி உனக்குக் கொடாது; நீ பூமியில் நிலையற்று அலைகிறவனாயிருப்பாய் என்றார்."
        },
        {
          "verse": "13",
          "text": "அப்பொழுது காயீன் கர்த்தரை நோக்கி: எனக்கு இட்ட தண்டனை என்னால் சகிக்கமுடியாது."
        },
        {
          "verse": "14",
          "text": "இன்று என்னை இந்தத் தேசத்திலிருந்து துரத்திவிடுகிறீர்; நான் உமது சமுகத்துக்கு விலகி மறைந்து, பூமியில் நிலையற்று அலைகிறவனாயிருப்பேன்; என்னைக் கண்டுபிடிக்கிறவன் எவனும் என்னைக் கொன்றுபோடுவானே என்றான்."
        },
        {
          "verse": "15",
          "text": "அப்பொழுது கர்த்தர் அவனை நோக்கி: காயீனைக் கொல்லுகிற எவன் மேலும் ஏழு பழி சுமரும் என்று சொல்லி; காயீனைக் கண்டுபிடிக்கிறவன் எவனும் அவனைக் கொன்றுபோடாதபடிக்குக் கர்த்தர் அவன்மேல் ஒரு அடையாளத்தைப் போட்டார்."
        },
        {
          "verse": "16",
          "text": "அப்படியே காயீன் கர்த்தருடைய சந்நிதியைவிட்டுப் புறப்பட்டு, ஏதேனுக்குக் கிழக்கான நோத் என்னும் தேசத்தில் குடியிருந்தான்."
        },
        {
          "verse": "17",
          "text": "காயீன் தன் மனைவியை அறிந்தான்; அவள் கர்ப்பவதியாகி, ஏனோக்கைப் பெற்றாள்; அப்பொழுது அவன் ஒரு பட்டணத்தைக் கட்டி, அந்தப் பட்டணத்துக்குத் தன் குமாரனாகிய எனோக்கின் பேரை இட்டான்."
        },
        {
          "verse": "18",
          "text": "எனோக்குக்கு ஈராத் பிறந்தான்; ஈராத் மெகுயவேலைப் பெற்றான்; மெகுயவேல் மெத்தூசவேலைப் பெற்றான்; மெத்தூசவேல் லாமேக்கைப் பெற்றான்."
        },
        {
          "verse": "19",
          "text": "லாமேக்கு இரண்டு ஸ்திரீகளை விவாகம்பண்ணினான்; ஒருத்திக்கு ஆதாள் என்று பேர், மற்றொருத்திக்குச் சில்லாள் என்று பேர்."
        },
        {
          "verse": "20",
          "text": "ஆதாள் யாபாலைப் பெற்றாள்; அவன் கூடாரங்களில் வாசம்பண்ணுகிறவர்களுக்கும் மந்தை மேய்க்கிறவர்களுக்கும் தகப்பனானான்."
        },
        {
          "verse": "21",
          "text": "அவன் சகோதரனுடைய பேர் யூபால்; அவன் கின்னரக்காரர் நாகசுரக்காரர் யாவருக்கும் தகப்பனானான்."
        },
        {
          "verse": "22",
          "text": "சில்லாளும் தூபால் காயீனைப் பெற்றாள்; அவன் பித்தளை இரும்பு முதலியவற்றின் தொழிலாளர் யாவருக்கும் ஆசாரியனானான்; தூபால் காயீனுடைய சகோதரி நாமாள்."
        },
        {
          "verse": "23",
          "text": "லாமேக்கு தன் மனைவிகளைப் பார்த்து: ஆதாளே, சில்லாளே, நான் சொல்வதைக் கேளுங்கள்; லாமேக்கின் மனைவிகளே, என் சத்தத்துக்குச் செவிகொடுங்கள்; எனக்குக் காயமுண்டாக ஒரு மனுஷனைக் கொன்றேன்; எனக்குத் தழும்புண்டாக ஒரு வாலிபனைக் கொலை செய்தேன்;"
        },
        {
          "verse": "24",
          "text": "காயீனுக்காக ஏழுபழி சுமருமானால், லாமேக்குக்காக எழுபத்தேழு பழி சுமரும் என்றான்."
        },
        {
          "verse": "25",
          "text": "பின்னும் ஆதாம் தன் மனைவியை அறிந்தான்; அவள் ஒரு குமாரனைப் பெற்று: காயீன் கொலைசெய்த ஆபேலுக்குப் பதிலாக, தேவன் எனக்கு வேறொரு புத்திரனைக் கொடுத்தார் என்று சொல்லி, அவனுக்கு சேத் என்று பேரிட்டாள்."
        },
        {
          "verse": "26",
          "text": "சேத்துக்கும் ஒரு குமாரன் பிறந்தான்; அவனுக்கு ஏனோஸ் என்று பேரிட்டான்; அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்."
        }
      ]
    },
    {
      "chapter": "5",
      "verses": [
        {
          "verse": "1",
          "text": "ஆதாமின் வம்சவரலாறு: தேவன் மனுஷனைச் சிருஷ்டித்த நாளிலே அவனைத் தேவசாயலாக உண்டாக்கினார்."
        },
        {
          "verse": "2",
          "text": "அவர்களை ஆணும் பெண்ணுமாகச் சிருஷ்டித்து, அவர்களை ஆசீர்வதித்து, அவர்களைச் சிருஷ்டித்த நாளிலே அவர்களுக்கு மனுஷர் என்று பேரிட்டார்."
        },
        {
          "verse": "3",
          "text": "ஆதாம் நூற்று முப்பது வயதானபோது, தன் சாயலாகத் தன் ரூபத்தின்படியே ஒரு குமாரனைப் பெற்று, அவனுக்குச் சேத் என்று பேரிட்டான்."
        },
        {
          "verse": "4",
          "text": "ஆதாம் சேத்தைப் பெற்றபின், எண்ணூறு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "5",
          "text": "ஆதாம் உயிரோடிருந்த நாளெல்லாம் தொளாயிரத்து முப்பது வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "6",
          "text": "சேத் நூற்றைந்து வயதானபோது, ஏனோசைப் பெற்றான்."
        },
        {
          "verse": "7",
          "text": "சேத் ஏனோசைப் பெற்றபின், எண்ணூற்றேழு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "8",
          "text": "சேத்துடைய நாளெல்லாம் தொளாயிரத்துப் பன்னிரண்டு வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "9",
          "text": "ஏனோஸ் தொண்ணூறு வயதானபோது, கேனானைப் பெற்றான்."
        },
        {
          "verse": "10",
          "text": "ஏனோஸ் கேனானைப் பெற்றபின், எண்ணூற்றுப் பதினைந்து வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "11",
          "text": "ஏனோசுடைய நாளெல்லாம் தொளாயிரத்து ஐந்து வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "12",
          "text": "கேனான் எழுபது வயதானபோது, மகலாலெயேலைப் பெற்றான்."
        },
        {
          "verse": "13",
          "text": "கேனான் மகலாலெயேலைப் பெற்றபின், எண்ணூற்று நாற்பது வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "14",
          "text": "கேனானுடைய நாளெல்லாம் தொளாயிரத்துப் பத்து வருஷம், அவன் மரித்தான்."
        },
        {
          "verse": "15",
          "text": "மகலாலெயேல் அறுபத்தைந்து வயதானபோது, யாரேதைப் பெற்றான்."
        },
        {
          "verse": "16",
          "text": "மகலாலெயேல் யாரேதைப் பெற்றபின், எண்ணூற்று முப்பது வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "17",
          "text": "மகலாலெயேலுடைய நாளெல்லாம் எண்ணூற்றுத் தொண்ணூற்று ஐந்து வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "18",
          "text": "யாரேத் நூற்று அறுபத்திரண்டு வயதானபோது, ஏனோக்கைப் பெற்றான்."
        },
        {
          "verse": "19",
          "text": "யாரேத் ஏனோக்கைப் பெற்றபின், எண்ணூறு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "20",
          "text": "யாரேதுடைய நாளெல்லாம் தொளாயிரத்து அறுபத்திரண்டு வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "21",
          "text": "ஏனோக்கு அறுபத்தைந்து வயதானபோது, மெத்தூசலாவைப் பெற்றான்."
        },
        {
          "verse": "22",
          "text": "ஏனோக்கு மெத்தூசலாவைப் பெற்றபின், முந்நூறு வருஷம் தேவனோடே சஞ்சரித்துக்கொண்டிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "23",
          "text": "ஏனோக்குடைய நாளெல்லாம் முந்நூற்று அறுபத்தைந்து வருஷம்."
        },
        {
          "verse": "24",
          "text": "ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற்போனான்; தேவன் அவனை எடுத்துக்கொண்டார்."
        },
        {
          "verse": "25",
          "text": "மெத்தூசலா நூற்றெண்பத்தேழு வயதானபோது, லாமேக்கைப் பெற்றான்."
        },
        {
          "verse": "26",
          "text": "மெத்தூசலா லாமேக்கைப் பெற்றபின், எழுநூற்று எண்பத்திரண்டு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "27",
          "text": "மெத்தூசலாவுடைய நாளெல்லாம் தொளாயிரத்து அறுபத்தொன்பது வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "28",
          "text": "லாமேக்கு நூற்றெண்பத்திரண்டு வயதானபோது, ஒரு குமாரனைப் பெற்று,"
        },
        {
          "verse": "29",
          "text": "கர்த்தர் சபித்த பூமியிலே நமக்கு உண்டான வேலையிலும், நம்முடைய கைகளின் பிரயாசத்திலும், இவன் நம்மைத் தேற்றுவான் என்று சொல்லி, அவனுக்கு நோவா என்று பேரிட்டான்."
        },
        {
          "verse": "30",
          "text": "லாமேக்கு நோவாவைப் பெற்றபின், ஐந்நூற்றுத் தொண்ணூற்று ஐந்து வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "31",
          "text": "லாமேக்குடைய நாளெல்லாம் எழுநூற்று எழுபத்தேழு வருஷம்; அவன் மரித்தான்."
        },
        {
          "verse": "32",
          "text": "நோவா ஐந்நூறு வயதானபோது, சேம் காம் யாப்பேத் என்பவர்களைப் பெற்றான்."
        }
      ]
    },
    {
      "chapter": "6",
      "verses": [
        {
          "verse": "1",
          "text": "மனுஷர் பூமியின்மேல் பெருகத் துவக்கி, அவர்களுக்கு குமாரத்திகள் பிறந்தபோது:"
        },
        {
          "verse": "2",
          "text": "தேவகுமாரர் மனுஷகுமாரத்திகளை அதிக செளந்தரியமுள்ளவர்களென்று கண்டு, அவர்களுக்குள்ளே தங்களுக்குப் பெண்களைத் தெரிந்துகொண்டார்கள்."
        },
        {
          "verse": "3",
          "text": "அப்பொழுது கர்த்தர்: என் ஆவி என்றைக்கும் மனுஷனோடே போராடுவதில்லை; அவன் மாம்சம்தானே, அவன் இருக்கப் போகிற நாட்கள் நூற்றிருபது வருஷம் என்றார்."
        },
        {
          "verse": "4",
          "text": "அந்நாட்களில் இராட்சதர் பூமியிலே இருந்தார்கள்; பின்பு தேவகுமாரர் மனுஷகுமாரத்திகளோடே கூடுகிறதினால், இவர்கள் அவர்களுக்குப் பிள்ளைகளைப் பெற்றபோது, இவர்களும் பூர்வத்தில் பேர் பெற்ற மனுஷராகிய பலவான்களானார்கள்."
        },
        {
          "verse": "5",
          "text": "மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது என்றும், அவன் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததே என்றும், கர்த்தர் கண்டு,"
        },
        {
          "verse": "6",
          "text": "தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது."
        },
        {
          "verse": "7",
          "text": "அப்பொழுது கர்த்தர்: நான் சிருஷ்டித்த மனுஷனைப் பூமியின்மேல் வைக்காமல், மனுஷன் முதற்கொண்டு, மிருகங்கள் ஊரும் பிராணிகள் ஆகாயத்துப் பறவைகள் பரியந்தமும் உண்டாயிருக்கிறவைகளை நிக்கிரகம்பண்ணுவேன்; நான் அவர்களை உண்டாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது என்றார்."
        },
        {
          "verse": "8",
          "text": "நோவாவுக்கோ கர்த்தருடைய கண்களில் கிருபை கிடைத்தது."
        },
        {
          "verse": "9",
          "text": "நோவாவின் வம்சவரலாறு: நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக் கொண்டிருந்தான்."
        },
        {
          "verse": "10",
          "text": "நோவா சேம் காம் யாப்பேத் என்னும் மூன்று குமாரரைப் பெற்றான்."
        },
        {
          "verse": "11",
          "text": "பூமியானது தேவனுக்கு முன்பாகச் சீர்கெட்டதாயிருந்தது; பூமி கொடுமையினால் நிறைந்திருந்தது."
        },
        {
          "verse": "12",
          "text": "தேவன் பூமியைப் பார்த்தார்; இதோ அது சீர்கெட்டதாயிருந்தது; மாம்சமான யாவரும் பூமியின்மேல் தங்கள் வழியைக் கெடுத்துக்கொண்டிருந்தார்கள்."
        },
        {
          "verse": "13",
          "text": "அப்பொழுது தேவன் நோவாவை நோக்கி: மாம்சமான யாவரின் முடிவும் எனக்கு முன்பாக வந்தது; அவர்களாலே பூமி கொடுமையினால் நிறைந்தது; நான் அவர்களைப் பூமியோடுங்கூட அழித்துப் போடுவேன்."
        },
        {
          "verse": "14",
          "text": "நீ கொப்பேர் மரத்தால் உனக்கு ஒரு பேழையை உண்டாக்கு; அந்தப் பேழையிலே அறைகளை உண்டுபண்ணி, அதை உள்ளும் புறம்புமாக கீல்பூசு."
        },
        {
          "verse": "15",
          "text": "நீ அதைப் பண்ணவேண்டிய விதம் என்னவென்றால், பேழையின் நீளம் முந்நூறு முழமும் அதின் அகலம் ஐம்பது முழமும், அதின் உயரம் முப்பது முழமுமாய் இருக்கவேண்டும்."
        },
        {
          "verse": "16",
          "text": "நீ பேழைக்கு ஓர் ஜன்னலை உண்டுபண்ணி, மேல்தட்டுக்கு ஒரு முழத்தாழ்த்தியிலே அதைச் செய்துமுடித்து, பேழையின் கதவை அதின் பக்கத்தில் வைத்து, கீழ் அறைகளையும், இரண்டாம் தட்டின் அறைகளையும், மூன்றாம் தட்டின் அறைகளையும் பண்ணவேண்டும்."
        },
        {
          "verse": "17",
          "text": "வானத்தின் கீழே ஜீவசுவாசமுள்ள சகல மாம்ச ஜந்துக்களையும் அழிக்க நான் பூமியின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணுவேன்; பூமியிலுள்ள யாவும் மாண்டுபோம்."
        },
        {
          "verse": "18",
          "text": "ஆனாலும் உன்னுடனே என் உடன்படிக்கையை ஏற்படுத்துவேன்; நீயும் உன்னோடேகூட உன் குமாரரும், உன் மனைவியும், உன் குமாரரின் மனைவிகளும், பேழைக்குள் பிரவேசியுங்கள்."
        },
        {
          "verse": "19",
          "text": "சகலவித மாம்சமான ஜீவன்களிலும் ஆணும் பெண்ணுமாக வகை ஒன்றுக்கு ஒவ்வொரு ஜோடு உன்னுடன் உயிரோடே காக்கப்படுவதற்கு, பேழைக்குள்ளே சேர்த்துக்கொள்."
        },
        {
          "verse": "20",
          "text": "ஜாதிஜாதியான பறவைகளிலும், ஜாதிஜாதியான மிருகங்களிலும், பூமியிலுள்ள சகல ஜாதிஜாதியான ஊரும் பிராணிகளிலும், வகை ஒன்றுக்கு ஒவ்வொரு ஜோடு உயிரோடே காக்கப்படுவதற்கு உன்னிடத்திலே வரக்கடவது."
        },
        {
          "verse": "21",
          "text": "உனக்கும் அவைகளுக்கும் ஆகாரமாகச் சகலவித போஜனபதார்த்தங்களையும் சேர்த்து, உன்னிடத்தில் வைத்துக்கொள் என்றார்."
        },
        {
          "verse": "22",
          "text": "நோவா அப்படியே செய்தான்; தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்."
        }
      ]
    },
    {
      "chapter": "7",
      "verses": [
        {
          "verse": "1",
          "text": "கர்த்தர் நோவாவை நோக்கி: நீயும் உன் வீட்டார் அனைவரும் பேழைக்குள் பிரவேசியுங்கள்; இந்தச் சந்ததியில் உன்னை எனக்கு முன்பாக நீதிமானாகக் கண்டேன்."
        },
        {
          "verse": "2",
          "text": "பூமியின்மீதெங்கும் வித்தை உயிரோடே காக்கும் பொருட்டு, நீ சுத்தமான சகல மிருகங்களிலும், ஆணும் பெண்ணுமாக எவ்வேழு ஜோடும், சுத்தமல்லாத மிருகங்களில் ஆணும் பெண்ணுமாக ஒவ்வொரு ஜோடும்,"
        },
        {
          "verse": "3",
          "text": "ஆகாயத்துப் பறவைகளிலும், சேவலும் பேடுமாக எவ்வேழு ஜோடும் உன்னிடத்தில் சேர்த்துக்கொள்."
        },
        {
          "verse": "4",
          "text": "இன்னும் ஏழுநாள் சென்றபின்பு, நாற்பதுநாள் இரவும் பகலும் பூமியின்மேல் மழையை வருஷிக்கப்பண்ணி, நான் உண்டாக்கின ஜீவஜந்துக்கள் அனைத்தையும் பூமியின்மேல் இராதபடி நிக்கிரகம் பண்ணுவேன் என்றார்."
        },
        {
          "verse": "5",
          "text": "நோவா தனக்குக் கர்த்தர் கட்டளையிட்டபடியெல்லாம் செய்தான்."
        },
        {
          "verse": "6",
          "text": "ஜலப்பிரளயம் பூமியின்மேல் உண்டானபோது, நோவா அறுநூறு வயதாயிருந்தான்."
        },
        {
          "verse": "7",
          "text": "ஜலப்பிரளயத்துக்குத் தப்பும்படி நோவாவும் அவனுடனேகூட அவன் குமாரரும், அவன் மனைவியும் அவன் குமாரரின் மனைவிகளும் பேழைக்குள் பிரவேசித்தார்கள்."
        },
        {
          "verse": "8",
          "text": "தேவன் நோவாவுக்குக் கட்டளையிட்டபடியே, சுத்தமான மிருகங்களிலும், சுத்தமல்லாத மிருகங்களிலும், பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிலும்,"
        },
        {
          "verse": "9",
          "text": "ஆணும் பெண்ணும் ஜோடு ஜோடாக நோவாவிடத்தில் பேழைக்குட்பட்டன."
        },
        {
          "verse": "10",
          "text": "ஏழுநாள் சென்றபின்பு பூமியின்மேல் ஜலப்பிரளயம் உண்டாயிற்று."
        },
        {
          "verse": "11",
          "text": "நோவாவுக்கு அறுநூறாம் வயதாகும் வருஷம் இரண்டாம் மாதம் பதினேழாம் தேதியாகிய அந்நாளிலே, மகா ஆழத்தின் ஊற்றுக்கண்களெல்லாம் பிளந்தன; வானத்தின் மதகுகளும் திறவுண்டன."
        },
        {
          "verse": "12",
          "text": "நாற்பதுநாள் இரவும் பகலும் பூமியின்மேல் பெருமழை பெய்தது."
        },
        {
          "verse": "13",
          "text": "அன்றைத்தினமே நோவாவும், நோவாவின் குமாரராகிய சேமும் காமும் யாப்பேத்தும், அவர்களுடனேகூட நோவாவின் மனைவியும், அவன் குமாரரின் மூன்று மனைவிகளும், பேழைக்குள் பிரவேசித்தார்கள்."
        },
        {
          "verse": "14",
          "text": "அவர்களோடு ஜாதிஜாதியான சகலவிதக் காட்டு மிருகங்களும், ஜாதிஜாதியான சகலவித நாட்டு மிருகங்களும், பூமியின்மேல் ஊருகிற ஜாதிஜாதியான சகலவித ஊரும் பிராணிகளும், ஜாதிஜாதியான சகலவிதப் பறவைகளும், பலவிதமான சிறகுகளுள்ள சகலவிதப் பட்சிகளும் பிரவேசித்தன."
        },
        {
          "verse": "15",
          "text": "இப்படியே ஜீவசுவாசமுள்ள மாம்ச ஜந்துக்கள் எல்லாம் ஜோடு ஜோடாக நோவாவிடத்தில் பேழைக்குள் பிரவேசித்தன."
        },
        {
          "verse": "16",
          "text": "தேவன் அவனுக்குக் கட்டளையிட்டபடியே, ஆணும் பெண்ணுமாகச் சகலவித மாம்ச ஜந்துக்களும் உள்ளே பிரவேசித்தன; அப்பொழுது கர்த்தர் அவனை உள்ளேவிட்டுக் கதவை அடைத்தார்."
        },
        {
          "verse": "17",
          "text": "ஜலப்பிரளயம் நாற்பது நாள் பூமியின்மேல் உண்டானபோது, ஜலம் பெருகி, பேழையைக் கிளம்பப்பண்ணிற்று; அது பூமிக்குமேல் மிதந்தது."
        },
        {
          "verse": "18",
          "text": "ஜலம் பெருவெள்ளமாகி, பூமியின்மேல் மிகவும் பெருகிற்று; பேழையானது ஜலத்தின்மேல் மிதந்துகொண்டிருந்தது."
        },
        {
          "verse": "19",
          "text": "ஜலம் பூமியின்மேல் மிகவும் அதிகமாய்ப் பெருகினதினால், வானத்தின்கீழ் எங்குமுள்ள உயர்ந்த மலைகளெல்லாம் மூடப்பட்டன."
        },
        {
          "verse": "20",
          "text": "மூடப்பட்ட மலைகளுக்கு மேலாய்ப் பதினைந்துமுழ உயரத்திற்கு ஜலம் பெருகிற்று."
        },
        {
          "verse": "21",
          "text": "அப்பொழுது மாம்சஜந்துக்களாகிய பறவைகளும், நாட்டு மிருகங்களும் காட்டு மிருகங்களும் பூமியின்மேல் ஊரும் பிராணிகள் யாவும், எல்லா நரஜீவன்களும், பூமியின்மேல் சஞ்சரிக்கிறவைகள் யாவும் மாண்டன."
        },
        {
          "verse": "22",
          "text": "வெட்டாந்தரையில் உண்டான எல்லாவற்றிலும் நாசியிலே ஜீவசுவாசமுள்ளவைகள் எல்லாம் மாண்டுபோயின."
        },
        {
          "verse": "23",
          "text": "மனுஷர் முதல், மிருகங்கள், ஊரும் பிராணிகள், ஆகாயத்துப் பறவைகள் பரியந்தமும், பூமியின்மேல் இருந்த உயிருள்ள வஸ்துக்கள் யாவும் அழிந்து, அவைகள் பூமியில் இராதபடிக்கு நிக்கிரகமாயின; நோவாவும் அவனுடனே பேழையில் இருந்த உயிர்களும் மாத்திரம் காக்கப்பட்டன."
        },
        {
          "verse": "24",
          "text": "ஜலம் பூமியின்மேல் நூற்றைம்பது நாள் மிகவும் பிரவாகித்துக்கொண்டிருந்தது."
        }
      ]
    },
    {
      "chapter": "8",
      "verses": [
        {
          "verse": "1",
          "text": "தேவன் நோவாவையும், அவனுடனே பேழையிலிருந்த சகல காட்டு மிருகங்களையும், சகல நாட்டு மிருகங்களையும் நினைத்தருளினார்; தேவன் பூமியின்மேல் காற்றை வீசப்பண்ணினார், அப்பொழுது ஜலம் அமர்ந்தது."
        },
        {
          "verse": "2",
          "text": "ஆழத்தின் ஊற்றுக்கண்களும், வானத்தின் மதகுகளும் அடைபட்டன; வானத்து மழையும் நின்று போயிற்று."
        },
        {
          "verse": "3",
          "text": "ஜலம் பூமியிலிருந்து நாளுக்குநாள் வற்றிக்கொண்டே வந்தது, நூற்றைம்பது நாளுக்குப் பின்பு ஜலம் வடிந்தது."
        },
        {
          "verse": "4",
          "text": "ஏழாம்மாதம் பதினேழாம் தேதியிலே பேழை அரராத் என்னும் மலைகளின்மேல் தங்கிற்று."
        },
        {
          "verse": "5",
          "text": "பத்தாம் மாதம் மட்டும் ஜலம் வடிந்துகொண்டே வந்தது; பத்தாம் மாதம் முதல் தேதியிலே மலைச்சிகரங்கள் காணப்பட்டன."
        },
        {
          "verse": "6",
          "text": "நாற்பது நாள் சென்றபின், நோவா தான் பேழையில் செய்திருந்த ஜன்னலைத் திறந்து,"
        },
        {
          "verse": "7",
          "text": "ஒரு காகத்தை வெளியே விட்டான்; அது புறப்பட்டுப் பூமியின்மேல் இருந்த ஜலம் வற்றிப்போகும்வரைக்கும் போகிறதும் வருகிறதுமாய் இருந்தது."
        },
        {
          "verse": "8",
          "text": "பின்பு பூமியின்மேல் ஜலம் குறைந்து போயிற்றோ என்று அறியும்படி, ஒரு புறாவைத் தன்னிடத்திலிருந்து வெளியே விட்டான்."
        },
        {
          "verse": "9",
          "text": "பூமியின்மீதெங்கும் ஜலம் இருந்தபடியால், அந்தப் புறா தன் உள்ளங்கால் வைத்து இளைப்பாற இடங்காணாமல், திரும்பிப் பேழையிலே அவனிடத்தில் வந்தது; அவன் தன் கையை நீட்டி அதைப் பிடித்துத் தன்னிடமாகப் பேழைக்குள் சேர்த்துக்கொண்டான்."
        },
        {
          "verse": "10",
          "text": "பின்னும் ஏழு நாள் பொறுத்து, மறுபடியும் புறாவைப் பேழையிலிருந்து வெளியே விட்டான்."
        },
        {
          "verse": "11",
          "text": "அந்தப் புறா சாயங்காலத்தில் அவனிடத்தில் வந்து சேர்ந்தது; இதோ, அது கொத்திக்கொண்டுவந்த ஒரு ஒலிவ மரத்தின் இலை அதின் வாயில் இருந்தது; அதினாலே நோவா பூமியின்மேல் ஜலம் குறைந்து போயிற்று என்று அறிந்தான்."
        },
        {
          "verse": "12",
          "text": "பின்னும் எழு நாள் பொறுத்து, அவன் புறாவை வெளியே விட்டான்; அது அவனிடத்திற்குத் திரும்ப வரவில்லை."
        },
        {
          "verse": "13",
          "text": "அவனுக்கு அறுநூற்றொரு வயதாகும் வருஷத்தில், முதல் மாதம் முதல் தேதியிலே பூமியின்மேல் இருந்த ஜலம் வற்றிப்போயிற்று; நோவா பேழையின் மேல் தட்டை எடுத்துப்பார்த்தான்; பூமியின்மேல் ஜலம் இல்லாதிருந்தது."
        },
        {
          "verse": "14",
          "text": "இரண்டாம் மாதம் இருபத்தேழாம் தேதியிலே பூமி காய்ந்திருந்தது."
        },
        {
          "verse": "15",
          "text": "அப்பொழுது தேவன் நோவாவை நோக்கி:"
        },
        {
          "verse": "16",
          "text": "நீயும் உன்னோடேகூட உன் மனைவியும், உன் குமாரரும், உன் குமாரரின் மனைவிகளும் பேழையைவிட்டுப் புறப்படுங்கள்."
        },
        {
          "verse": "17",
          "text": "உன்னிடத்தில் இருக்கிற சகலவித மாம்சஜந்துக்களாகிய பறவைகளையும், மிருகங்களையும், பூமியின்மேல் ஊருகிற சகல பிராணிகளையும் உன்னோடே வெளியே வரவிடு; அவைகள் பூமியிலே திரளாய் வர்த்தித்து, பூமியின்மேல் பலுகிப் பெருகக்கடவது என்றார்."
        },
        {
          "verse": "18",
          "text": "அப்பொழுது நோவாவும், அவன் குமாரரும், அவன் மனைவியும், அவன் குமாரரின் மனைவிகளும் புறப்பட்டு வந்தார்கள்."
        },
        {
          "verse": "19",
          "text": "பூமியின்மேல் நடமாடுகிற சகல மிருகங்களும், ஊருகிற சகல பிராணிகளும், சகல பறவைகளும் ஜாதிஜாதியாய்ப் பேழையிலிருந்து புறப்பட்டு வந்தன."
        },
        {
          "verse": "20",
          "text": "அப்பொழுது நோவா கர்த்தருக்கு ஒரு பலிபீடம் கட்டி, சுத்தமான சகல மிருகங்களிலும், சுத்தமான சகல பறவைகளிலும் சிலவற்றைத் தெரிந்துகொண்டு, அவைகளைப் பலிபீடத்தின்மேல் தகனபலிகளாகப் பலியிட்டான்."
        },
        {
          "verse": "21",
          "text": "சுகந்த வாசனையைக் கர்த்தர் முகர்ந்தார். அப்பொழுது கர்த்தர் இனி நான் மனுஷன் நிமித்தம் பூமியைச் சபிப்பதில்லை; மனுஷனுடைய இருதயத்தின் நினைவுகள் அவன் சிறுவயதுதொடங்கிப் பொல்லாததாயிருகிறது; நான் இப்பொழுது செய்ததுபோல, இனி சகல ஜீவன்களையும் சங்கரிப்பதில்லை."
        },
        {
          "verse": "22",
          "text": "பூமியுள்ள நாளளவும் விதைப்பும் அறுப்பும், சீதளமும் உஷ்ணமும், கோடைகாலமும் மாரிகாலமும், பகலும் இரவும் ஒழிவதில்லை என்று தம்முடைய உள்ளத்தில் சொன்னார்."
        }
      ]
    },
    {
      "chapter": "9",
      "verses": [
        {
          "verse": "1",
          "text": "பின்பு தேவன் நோவாவையும், அவன் குமாரரையும் ஆசீர்வதித்து: நீங்கள் பலுகிப் பெருகி, பூமியை நிரப்புங்கள்."
        },
        {
          "verse": "2",
          "text": "உங்களைப்பற்றிய பயமும் அச்சமும் பூமியிலுள்ள சகல மிருகங்களுக்கும், ஆகாயத்தில் உள்ள சகல பறவைகளுக்கும் உண்டாயிருக்கும்; பூமியிலே நடமாடுகிற யாவும், சமுத்திரத்தின் மச்சங்கள் யாவும், உங்களுக்குக் கையளிக்கப்பட்டன."
        },
        {
          "verse": "3",
          "text": "நடமாடுகிற ஜீவஜந்துக்கள் யாவும், உங்களுக்கு ஆகாரமாய் இருப்பதாக; பசும் பூண்டுகளை உங்களுக்குத் தந்ததுபோல, அவைகள் எல்லாவற்றையும் உங்களுக்குத் தந்தேன்."
        },
        {
          "verse": "4",
          "text": "மாம்சத்தை அதின் உயிராகிய இரத்தத்தோடே புசிக்கவேண்டாம்."
        },
        {
          "verse": "5",
          "text": "உங்களுக்கு உயிராயிருக்கிற உங்கள் இரத்தத்திற்காகப் பழிவாங்குவேன்; சகல ஜீவஜந்துக்களிடத்திலும் மனுஷனிடத்திலும் பழிவாங்குவேன்; மனுஷனுடைய உயிருக்காக அவனவன் சகோதரனிடத்தில் பழிவாங்குவேன்."
        },
        {
          "verse": "6",
          "text": "மனுஷன் தேவசாயலில் உண்டாக்கப்பட்டபடியால், மனுஷனுடைய இரத்தத்தை எவன் சிந்துகிறானோ, அவனுடைய இரத்தம் மனுஷனாலே சிந்தப்படக்கடவது."
        },
        {
          "verse": "7",
          "text": "நீங்கள் பலுகிப் பெருகி, பூமியிலே திரளாய் வர்த்தித்து விருத்தியாகுங்கள் என்றார்."
        },
        {
          "verse": "8",
          "text": "பின்னும் தேவன் நோவாவையும் அவன் குமாரரையும் நோக்கி:"
        },
        {
          "verse": "9",
          "text": "நான் உங்களோடும் உங்களுக்குப் பின்வரும் உங்கள் சந்ததியோடும்,"
        },
        {
          "verse": "10",
          "text": "உங்களோடே பேழையிலிருந்து புறப்பட்ட சகல ஜீவஜந்துக்கள்முதல் இனிப் பூமியில் உண்டாகப்போகிற சகல ஜீவஜந்துக்கள்பரியந்தம், பறவைகளோடும், நாட்டு மிருகங்களோடும், உங்களிடத்தில் இருக்கிற பூமியிலுள்ள சகல காட்டு மிருகங்களோடும் என் உடன்படிக்கையை ஏற்படுத்துகிறேன் என்றார்."
        },
        {
          "verse": "11",
          "text": "இனி மாம்சமானவைகளெல்லாம் ஜலப்பிரளயத்தினால் சங்கரிக்கப்படுவதில்லையென்றும், பூமியை அழிக்க இனி ஜலப்பிரளயம் உண்டாவதில்லையென்றும், உங்களோடே என் உடன்படிக்கையை ஏற்படுத்துகிறேன் என்றார்."
        },
        {
          "verse": "12",
          "text": "அன்றியும் தேவன்: எனக்கும் உங்களுக்கும், உங்களிடத்தில் இருக்கும் சகல ஜீவஜந்துக்களுக்கும், நித்திய தலைமுறைகளுக்கென்று நான் செய்கிற உடன்படிக்கையின் அடையாளமாக:"
        },
        {
          "verse": "13",
          "text": "நான் என் வில்லை மேகத்தில் வைத்தேன்; அது எனக்கும் பூமிக்கும் உண்டான உடன்படிக்கைக்கு அடையாளமாயிருக்கும்."
        },
        {
          "verse": "14",
          "text": "நான் பூமிக்கு மேலாய் மேகத்தை வருவிக்கும்போது, அந்த வில் மேகத்தில் தோன்றும்."
        },
        {
          "verse": "15",
          "text": "அப்பொழுது எல்லா மாம்சஜீவன்களையும் அழிக்க இனி ஜலமானது பிரளயமாய்ப் பெருகாதபடிக்கு எனக்கும் உங்களுக்கும் மாம்சமான சகல ஜீவஜந்துக்களுக்கும் உண்டான என் உடன்படிக்கையை நினைவுகூருவேன்."
        },
        {
          "verse": "16",
          "text": "அந்த வில் மேகத்தில் தோன்றும்போது, தேவனுக்கும் பூமியின்மேலுள்ள சகலவித மாம்சஜீவன்களுக்கும் உண்டான நித்திய உடன்படிக்கையை நான் நினைவுகூரும்படிக்கு அதை நோக்கிப்பார்ப்பேன்."
        },
        {
          "verse": "17",
          "text": "இது எனக்கும், பூமியின்மேலுள்ள மாம்சமான யாவுக்கும், நான் ஏற்படுத்தின உடன்படிக்கையின் அடையாளம் என்று நோவாவோடே சொன்னார்."
        },
        {
          "verse": "18",
          "text": "பேழையிலிருந்து புறப்பட்ட நோவாவின் குமாரர், சேம் காம் யாப்பேத் என்பவர்களே. காம் கானானுக்குத் தகப்பன்."
        },
        {
          "verse": "19",
          "text": "இம்மூவரும் நோவாவின் குமாரர்; இவர்களாலே பூமியெங்கும் ஜனங்கள் பரம்பினார்கள்."
        },
        {
          "verse": "20",
          "text": "நோவா பயிரிடுகிறவனாகி, திராட்சத்தோட்டத்தை நாட்டினான்."
        },
        {
          "verse": "21",
          "text": "அவன் திராட்சரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்."
        },
        {
          "verse": "22",
          "text": "அப்பொழுது கானானுக்குத் தகப்பனாகிய காம் தன் தகப்பனுடைய நிர்வாணத்தைக் கண்டு, வெளியில் இருந்த தன் சகோதரர் இருவருக்கும் அறிவித்தான்."
        },
        {
          "verse": "23",
          "text": "அப்பொழுது சேமும் யாப்பேத்தும் ஒரு வஸ்திரத்தை எடுத்துத் தங்கள் இருவருடைய தோள்மேலும் போட்டுக் கொண்டு, பின்னிட்டு வந்து, தங்கள் தகப்பனுடைய நிர்வாணத்தை மூடினார்கள்; அவர்கள் எதிர்முகமாய்ப் போகாதபடியினால், தங்கள் தகப்பனுடைய நிர்வாணத்தைக் காணவில்லை."
        },
        {
          "verse": "24",
          "text": "நோவா திராட்சரசத்தின் வெறி தெளிந்து விழித்தபோது, தன் இளைய குமாரன் தனக்குச் செய்ததை அறிந்து:"
        },
        {
          "verse": "25",
          "text": "கானான் சபிக்கப்பட்டவன், தன் சகோதரரிடத்தில் அடிமைகளுக்கு அடிமையாயிருப்பான் என்றான்."
        },
        {
          "verse": "26",
          "text": "சேமுடைய தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம் உண்டாவதாக; கானான் அவனுக்கு அடிமையாயிருப்பான்."
        },
        {
          "verse": "27",
          "text": "யாப்பேத்தை தேவன் விருத்தியாக்குவார்; அவன் சேமுடைய கூடாரங்களில் குடியிருப்பான்; கானான் அவனுக்கு அடிமையாயிருப்பான் என்றான்."
        },
        {
          "verse": "28",
          "text": "ஜலப்பிரளயத்துக்குப்பின்பு நோவா முந்நூற்று ஐம்பது வருஷம் உயிரோடிருந்தான்."
        },
        {
          "verse": "29",
          "text": "நோவாவின் நாட்களெல்லாம் தொளாயிரத்து ஐம்பது வருஷம்; அவன் மரித்தான்."
        }
      ]
    },
    {
      "chapter": "10",
      "verses": [
        {
          "verse": "1",
          "text": "நோவாவின் குமாரராகிய சேம் காம் யாப்பேத் என்பவர்களின் வம்ச வரலாறு: ஜலப்பிரளயத்துக்குப்பின்பு அவர்களுக்குக் குமாரர் பிறந்தார்கள்."
        },
        {
          "verse": "2",
          "text": "யாப்பேத்தின் குமாரர், கோமர், மாகோகு, மாதாய், யாவான், தூபால், மேசேக்கு, தீராஸ் என்பவர்கள்."
        },
        {
          "verse": "3",
          "text": "கோமரின் குமாரர், அஸ்கினாஸ், ரீப்பாத்து, தொகர்மா என்பவர்கள்."
        },
        {
          "verse": "4",
          "text": "யாவானின் குமாரர், எலீசா, தர்ஷீஸ், கித்தீம், தொதானீம் என்பவர்கள்."
        },
        {
          "verse": "5",
          "text": "இவர்களால் ஜாதிகளுடைய தீவுகள், அவனவன் பாஷையின்படியேயும், அவரவர்கள் கோத்திரத்தின்படியேயும், ஜாதியின்படியேயும், வேறு வேறு தேசங்களாய்ப் பகுக்கப்பட்டன."
        },
        {
          "verse": "6",
          "text": "காமுடைய குமாரர், கூஷ் மிஸ்ராயீம், பூத், கானான் என்பவர்கள்."
        },
        {
          "verse": "7",
          "text": "கூஷுடைய குமாரர், சேபா, ஆவிலா, சப்தா, ராமா, சப்திகா என்பவர்கள், ராமாவின் குமாரர், சேபா, திதான் என்பவர்கள்."
        },
        {
          "verse": "8",
          "text": "கூஷ் நிம்ரோதைப் பெற்றான்; இவன் பூமியிலே பராக்கிரமசாலியானான்."
        },
        {
          "verse": "9",
          "text": "இவன் கர்த்தருக்கு முன்பாகப் பலத்த வேட்டைக்காரனாயிருந்தான்; ஆகையால் கர்த்தருக்கு முன்பாகப் பலத்த வேட்டைக்காரனான நிம்ரோதைப் போல என்னும் வழக்கச்சொல் உண்டாயிற்று."
        },
        {
          "verse": "10",
          "text": "சிநேயார் தேசத்திலுள்ள பாபேல், ஏரேக், அக்காத், கல்னே என்னும் இடங்கள் அவன் ஆண்ட ராஜ்யத்திற்கு ஆதி ஸ்தானங்கள்."
        },
        {
          "verse": "11",
          "text": "அந்தத் தேசத்திலிருந்து அசூர் புறப்பட்டுப்போய், நினிவேயையும், ரெகோபோத் பட்டணத்தையும், காலாகையும்,"
        },
        {
          "verse": "12",
          "text": "நினிவேக்கும் காலாகுக்கும் நடுவாக ரெசேனையும் கட்டினான்; இது பெரிய பட்டணம்."
        },
        {
          "verse": "13",
          "text": "மிஸ்ராயீம், லுூதீமையும் அனாமீமையும், லெகாபீமையும், நப்தூகீமையும்,"
        },
        {
          "verse": "14",
          "text": "பத்ரூசீமையும், பெலிஸ்தரின் சந்ததிக்குத் தலைவனாகிய கஸ்லுூகீமையும், கப்தோரீமையும் பெற்றான்."
        },
        {
          "verse": "15",
          "text": "கானான் தன் மூத்த மகனாகிய சீதோனையும், கேத்தையும்,"
        },
        {
          "verse": "16",
          "text": "எபூசியரையும், எமோரியரையும், கிர்காசியரையும்,"
        },
        {
          "verse": "17",
          "text": "ஏவியரையும், அர்கீயரையும், சீநியரையும்,"
        },
        {
          "verse": "18",
          "text": "அர்வாதியரையும், செமாரியரையும், காமாத்தியரையும், பெற்றான்; பின்பு கானானியரின் வம்சத்தார் எங்கும் பரவினார்கள்."
        },
        {
          "verse": "19",
          "text": "கானானியரின் எல்லை, சீதோன்முதல் கேரார் வழியாய்க் காசாமட்டுக்கும், அது முதல் சோதோம், கொமோரா, அத்மா, செபோயிம் வழியாய் லாசாமட்டுக்கும் இருந்தது."
        },
        {
          "verse": "20",
          "text": "இவர்கள் தங்கள் தேசங்களிலும், தங்கள் ஜாதிகளிலுமுள்ள தங்கள் வம்சங்களின்படியேயும், தங்கள் பாஷைகளின்படியேயும், காமுடைய சந்ததியார்."
        },
        {
          "verse": "21",
          "text": "சேமுக்கும் பிள்ளைகள் பிறந்தார்கள்; அவன் ஏபேருடைய சந்ததியார் எல்லாருக்கும் தகப்பனும், மூத்தவனாகிய யாப்பேத்துக்குத் தம்பியுமாய் இருந்தான்."
        },
        {
          "verse": "22",
          "text": "சேமுடைய குமாரர், ஏலாம், அசூர், அர்பக்சாத், லுூத், ஆராம் என்பவர்கள்."
        },
        {
          "verse": "23",
          "text": "ஆராமுடைய குமாரர், ஊத்ஸ், கூல், கேத்தெர், மாஸ் என்பவர்கள்."
        },
        {
          "verse": "24",
          "text": "அர்பக்சாத் சாலாவைப்பெற்றான்; சாலா எபேரைப்பெற்றான்."
        },
        {
          "verse": "25",
          "text": "ஏபேருக்கு இரண்டு குமாரர் பிறந்தார்கள்; ஒருவனுக்குப் பேலேகு என்று பேர்; ஏனெனில் அவனுடைய நாட்களில் பூமி பகுக்கப்பட்டது; அவனுடைய சகோதரன் பேர் யொக்தான்."
        },
        {
          "verse": "26",
          "text": "யொக்தான் அல்மோதாதையும், சாலேப்பையும், அசர்மாவேத்தையும், யேராகையும்,"
        },
        {
          "verse": "27",
          "text": "அதோராமையும், ஊசாலையும், திக்லாவையும்,"
        },
        {
          "verse": "28",
          "text": "ஓபாலையும், அபிமாவேலையும், சேபாவையும்,"
        },
        {
          "verse": "29",
          "text": "ஓப்பீரையும், ஆவிலாவையும், யோபாபையும் பெற்றான்; இவர்கள் அனைவரும் யொக்தானுடைய குமாரர்."
        },
        {
          "verse": "30",
          "text": "இவர்களுடைய குடியிருப்பு மேசா துவக்கி, கிழக்கேயுள்ள மலையாகிய செப்பாருக்குப் போகிற வழிமட்டும் இருந்தது."
        },
        {
          "verse": "31",
          "text": "இவர்களே தங்கள் தேசங்களிலும், தங்கள் ஜாதிகளிலுமுள்ள தங்கள் வம்சங்களின்படியேயும், தங்கள் பாஷைகளின்படியேயும் சேமுடைய சந்ததியார்."
        },
        {
          "verse": "32",
          "text": "தங்கள் ஜாதிகளிலுள்ள தங்களுடைய சந்ததிகளின்படியே நோவாவுடைய குமாரரின் வம்சங்கள் இவைகளே; ஜலப்பிரளயத்துக்குப் பின்பு இவர்களால் பூமியிலே ஜாதிகள் பிரிந்தன."
        }
      ]
    },
    {
      "chapter": "11",
      "verses": [
        {
          "verse": "1",
          "text": "பூமியெங்கும் ஒரே பாஷையும், ஒரேவிதமான பேச்சும் இருந்தது."
        },
        {
          "verse": "2",
          "text": "ஜனங்கள் கிழக்கேயிருந்து பிரயாணம்பண்ணுகையில், சிநேயார் தேசத்திலே சமபூமியைக்கண்டு, அங்கே குடியிருந்தார்கள்."
        },
        {
          "verse": "3",
          "text": "அப்பொழுது அவர்கள்: நாம் செங்கல் அறுத்து, அதை நன்றாய்ச் சுடுவோம் வாருங்கள் என்று ஒருவரோடொருவர் பேசிக்கொண்டார்கள்; கல்லுக்குப் பதிலாகச் செங்கல்லும், சாந்துக்குப் பதிலாக நிலக்கீலும் அவர்களுக்கு இருந்தது."
        },
        {
          "verse": "4",
          "text": "பின்னும் அவர்கள்: நாம் பூமியின்மீதெங்கும் சிதறிப்போகாதபடிக்கு, நமக்கு ஒரு நகரத்தையும், வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தையும் கட்டி, நமக்குப் பேர் உண்டாகப் பண்ணுவோம் வாருங்கள் என்று சொல்லிக்கொண்டார்கள்."
        },
        {
          "verse": "5",
          "text": "மனுபுத்திரர் கட்டுகிற நகரத்தையும் கோபுரத்தையும் பார்க்கிதற்குக் கர்த்தர் இறங்கினார்."
        },
        {
          "verse": "6",
          "text": "அப்பொழுது கர்த்தர்: இதோ, ஜனங்கள் ஒரே கூட்டமாய் இருக்கிறார்கள்; அவர்கள் அனைவருக்கும் ஒரே பாஷையும் இருக்கிறது; அவர்கள் இதைச் செய்யத்தொடங்கினார்கள்; இப்பொழுதும் தாங்கள் செய்ய நினைத்தது ஒன்றும் தடைபடமாட்டாது என்று இருக்கிறார்கள்."
        },
        {
          "verse": "7",
          "text": "நாம் இறங்கிப்போய், ஒருவர் பேசுவதை மற்றொருவர் அறியாதபடிக்கு அங்கே அவர்கள் பாஷையைத் தாறுமாறாக்குவோம் என்றார்."
        },
        {
          "verse": "8",
          "text": "அப்படியே கர்த்தர் அவர்களை அவ்விடத்திலிருந்து பூமியின்மீதெங்கும் சிதறிப்போகப்பண்ணினார்; அப்பொழுது நகரம் கட்டுகிறதை விட்டுவிட்டார்கள்."
        },
        {
          "verse": "9",
          "text": "பூமியெங்கும் வழங்கின பாஷையைக் கர்த்தர் அவ்விடத்தில் தாறுமாறாக்கினபடியால், அதின் பேர் பாபேல் என்னப்பட்டது; கர்த்தர் அவர்களை அவ்விடத்திலிருந்து பூமியின்மீதெங்கும் சிதறிப்போகப்பண்ணினார்."
        },
        {
          "verse": "10",
          "text": "சேமுடைய வம்சவரலாறு: ஜலப்பிரளயம் உண்டாகி இரண்டு வருஷத்திற்குப் பின்பு, சேம் நூறுவயதானபோது, அர்பக்சாத்தைப் பெற்றான்."
        },
        {
          "verse": "11",
          "text": "சேம் அர்பக்சாத்தைப் பெற்றபின் ஐந்நூறு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "12",
          "text": "அர்பக்சாத் முப்பத்தைந்து வயதானபோது சாலாவைப் பெற்றான்."
        },
        {
          "verse": "13",
          "text": "சாலாவைப் பெற்றபின் அர்பக்சாத் நானூற்று மூன்று வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "14",
          "text": "சாலா முப்பது வயதானபோது, ஏபேரைப் பெற்றான்."
        },
        {
          "verse": "15",
          "text": "ஏபேரைப் பெற்றபின் சாலா நானூற்று மூன்று வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "16",
          "text": "ஏபேர் முப்பத்துநாலு வயதானபோது, பேலேகைப் பெற்றான்."
        },
        {
          "verse": "17",
          "text": "பேலேகைப் பெற்றபின் ஏபேர் நானூற்று முப்பது வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "18",
          "text": "பேலேகு முப்பது வயதானபோது, ரெகூவைப் பெற்றான்."
        },
        {
          "verse": "19",
          "text": "ரெகூவைப் பெற்றபின் பேலேகு இருநூற்றொன்பது வருஷம் உயிரோடிருந்து குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "20",
          "text": "ரெகூ முப்பத்திரண்டு வயதானபோது, செரூகைப் பெற்றான்."
        },
        {
          "verse": "21",
          "text": "செரூகைப் பெற்றபின் ரெகூ இருநூற்றேழு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "22",
          "text": "செரூகு முப்பது வயதானபோது; நாகோரைப் பெற்றான்."
        },
        {
          "verse": "23",
          "text": "நாகோரைப் பெற்றபின் செரூகு இருநூறு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "24",
          "text": "நாகோர் இருபத்தொன்பது வயதானபோது, தேராகைப் பெற்றான்."
        },
        {
          "verse": "25",
          "text": "தேராகைப் பெற்றபின் நாகோர் நூற்றுப்பத்தொன்பது வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்."
        },
        {
          "verse": "26",
          "text": "தேராகு எழுபது வயதானபோது, ஆபிராம், நாகோர், ஆரான் என்பவர்களைப் பெற்றான்."
        },
        {
          "verse": "27",
          "text": "தேராகுடைய வம்சவரலாறு: தேராகு ஆபிராம், நாகோர், ஆரான் என்பவர்களைப் பெற்றான்; ஆரான் லோத்தைப் பெற்றான்."
        },
        {
          "verse": "28",
          "text": "ஆரான் தன் ஜந்மபூமியாகிய ஊர் என்கிற கல்தேயர் தேசத்துப் பட்டணத்திலே தன் தகப்பனாகிய தேராகு மரிக்குமுன்னே மரித்தான்."
        },
        {
          "verse": "29",
          "text": "ஆபிராமும் நாகோரும் தங்களுக்குப் பெண்கொண்டார்கள்; ஆபிராமுடைய மனைவிக்குச் சாராய் என்று பேர்; நாகோருடைய மனைவிக்கு மில்க்காள் என்று பேர்; இவள் ஆரானுடைய குமாரத்தி; அந்த ஆரான் மில்க்காளுக்கும் இஸ்காளுக்கும் தகப்பன்."
        },
        {
          "verse": "30",
          "text": "சாராய்க்குப் பிள்ளையில்லை, மலடியாயிருந்தாள்."
        },
        {
          "verse": "31",
          "text": "தேராகு தன் குமாரனாகிய ஆபிராமையும், ஆரானுடைய குமாரனும் தன் பேரனுமாயிருந்த லோத்தையும், தன் குமாரன் ஆபிராமுடைய மனைவியாகிய தன் மருமகள் சாராயையும் அழைத்துக்கொண்டு, அவர்களுடனே ஊர் என்கிற கல்தேயருடைய பட்டணத்தைவிட்டு, கானான் தேசத்துக்குப் போகப் புறப்பட்டான்; அவர்கள் ஆரான்மட்டும் வந்தபோது, அங்கே இருந்துவிட்டார்கள்."
        },
        {
          "verse": "32",
          "text": "தேராகுடைய ஆயுசுநாட்கள் இருநூற்றைந்து வருஷம்; தேராகு ஆரானிலே மரித்தான்."
        }
      ]
    },
    {
      "chapter": "12",
      "verses": [
        {
          "verse": "1",
          "text": "கர்த்தர் ஆபிராமை நோக்கி: நீ உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பனுடைய வீட்டையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ."
        },
        {
          "verse": "2",
          "text": "நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்."
        },
        {
          "verse": "3",
          "text": "உன்னை ஆசீர்வதிக்கிறவர்களை ஆசீர்வதிப்பேன், உன்னைச் சபிக்கிறவனைச் சபிப்பேன்; பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும் என்றார்."
        },
        {
          "verse": "4",
          "text": "கர்த்தர் ஆபிராமுக்குச் சொன்னபடியே அவன் புறப்பட்டுப் போனான்; லோத்தும் அவனோடேகூடப் போனான். ஆபிராம் ஆரானைவிட்டுப் புறப்பட்டபோது, எழுபத்தைந்து வயதுள்ளவனாயிருந்தான்."
        },
        {
          "verse": "5",
          "text": "ஆபிராம் தன் மனைவியாகிய சாராயையும், தன் சகோதரனுடைய குமாரனாகிய லோத்தையும், தாங்கள் சம்பாதித்திருந்த தங்கள் சம்பத்தெல்லாவற்றையும், ஆரானிலே சவதரித்த ஜனங்களையும் கூட்டிக்கொண்டு, அவர்கள் கானான் தேசத்துக்குப் புறப்பட்டுப்போய், கானான் தேசத்திலே சேர்ந்தார்கள்."
        },
        {
          "verse": "6",
          "text": "ஆபிராம் அந்தத் தேசத்தில் சுற்றித் திரிந்து சீகேம் என்னும் இடத்துக்குச் சமீபமான மோரே என்னும் சமபூமிமட்டும் வந்தான்; அக்காலத்திலே கானானியர் அத்தேசத்தில் இருந்தார்கள்."
        },
        {
          "verse": "7",
          "text": "கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி: உன் சந்ததிக்கு இந்தத் தேசத்தைக் கொடுப்பேன் என்றார். அப்பொழுது அவன் தனக்குத் தரிசனமான கர்த்தருக்கு அங்கே ஒரு பலிபீடத்தைக் கட்டினான்."
        },
        {
          "verse": "8",
          "text": "பின்பு அவன் அவ்விடம் விட்டுப் பெயர்ந்து, பெத்தேலுக்குக் கிழக்கே இருக்கும் மலைக்குப் போய், பெத்தேல் தனக்கு மேற்காகவும் ஆயீ கிழக்காகவும் இருக்கக் கூடாரம் போட்டு, அங்கே கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டி, கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான்."
        },
        {
          "verse": "9",
          "text": "அதின்பின் ஆபிராம் புறப்பட்டு, தெற்கே பிரயாணம்பண்ணிக்கொண்டு போனான்."
        },
        {
          "verse": "10",
          "text": "அத்தேசத்திலே பஞ்சம் உண்டாயிற்று; தேசத்திலே பஞ்சம் கொடிதாயிருந்தபடியால், ஆபிராம் எகிப்து தேசத்திலே தங்கும்படி அவ்விடத்துக்குப் போனான்."
        },
        {
          "verse": "11",
          "text": "அவன் எகிப்துக்குச் சமீபமாய் வந்தபோது, தன் மனைவி சாராயைப் பார்த்து: நீ பார்வைக்கு அழகுள்ள ஸ்திரீ என்று அறிவேன்."
        },
        {
          "verse": "12",
          "text": "எகிப்தியர் உன்னைக் காணும்போது, இவள் அவனுடைய மனைவி என்று சொல்லி, என்னைக் கொன்றுபோட்டு, உன்னை உயிரோடே வைப்பார்கள்."
        },
        {
          "verse": "13",
          "text": "ஆகையால், உன்னிமித்தம் எனக்கு நன்மை உண்டாகும்படிக்கும், உன்னாலே என் உயிர் பிழைக்கும்படிக்கும், நீ உன்னை என் சகோதரி என்று சொல் என்றான்."
        },
        {
          "verse": "14",
          "text": "ஆபிராம் எகிப்திலே வந்தபோது, எகிப்தியர் அந்த ஸ்திரீயை மிகுந்த அழகுள்ளவளென்று கண்டார்கள்."
        },
        {
          "verse": "15",
          "text": "பார்வோனுடைய பிரபுக்களும் அவளைக் கண்டு, பார்வோனுக்கு முன்பாக அவளைப் புகழ்ந்தார்கள். அப்பொழுது அந்த ஸ்திரீ பார்வோனுடைய அரமனைக்குக் கொண்டுபோகப்பட்டாள்."
        },
        {
          "verse": "16",
          "text": "அவள் நிமித்தம் அவன் ஆபிராமுக்குத் தயைபாராட்டினான்; அவனுக்கு ஆடுமாடுகளும், கழுதைகளும், வேலைக்காரரும், வேலைக்காரிகளும், கோளிகைக் கழுதைகளும், ஒட்டகங்களும் கிடைத்தது."
        },
        {
          "verse": "17",
          "text": "ஆபிராமுடைய மனைவியாகிய சாராயின் நிமித்தம் கர்த்தர் பார்வோனையும், அவன் வீட்டாரையும் மகா வாதைகளால் வாதித்தார்."
        },
        {
          "verse": "18",
          "text": "அப்பொழுது பார்வோன் ஆபிராமை அழைத்து: நீ எனக்கு ஏன் இப்படிச் செய்தாய்? இவள் உன் மனைவி என்று நீ எனக்கு அறிவியாமற் போனதென்ன?"
        },
        {
          "verse": "19",
          "text": "இவளை உன் சகோதரி என்று நீ சொல்லவேண்டுவது என்ன? இவளை நான் எனக்கு மனைவியாகக்கொண்டிருப்பேனே; இதோ உன் மனைவி; இவளை அழைத்துக்கொண்டுபோ என்று சொன்னான்."
        },
        {
          "verse": "20",
          "text": "பார்வோன் அவனைக்குறித்துத் தன் மனுஷருக்குக் கட்டளை கொடுத்தான்; அவர்கள் அவனையும், அவன் மனைவியையும் அவனுக்கு உண்டான எல்லாவற்றையும் அனுப்பிவிட்டார்கள்."
        }
      ]
    },
    {
      "chapter": "13",
      "verses": [
        {
          "verse": "1",
          "text": "ஆபிராமும், அவன் மனைவியும், அவனுக்கு உண்டான யாவும், அவனுடனே லோத்தும், எகிப்தை விட்டு, தென்திசையில் வந்தார்கள்."
        },
        {
          "verse": "2",
          "text": "ஆபிராம் மிருகஜீவன்களும் வெள்ளியும் பொன்னுமான ஆஸ்திகளையுடைய சீமானாயிருந்தான்."
        },
        {
          "verse": "3",
          "text": "அவன் தன் பிரயாணங்களிலே தெற்கேயிருந்து பெத்தேல் மட்டும், பெத்தேலுக்கும் ஆயீக்கும் நடுவாகத் தான் முன்பு கூடாரம்போட்டதும்,"
        },
        {
          "verse": "4",
          "text": "தான் முதல்முதல் ஒரு பலிபீடத்தை உண்டாக்கினதுமான ஸ்தலமட்டும் போனான்; அங்கே ஆபிராம் கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான்."
        },
        {
          "verse": "5",
          "text": "ஆபிராமுடனே வந்த லோத்துக்கும் ஆடுமாடுகளும் கூடாரங்களும் இருந்தன."
        },
        {
          "verse": "6",
          "text": "அவர்கள் ஒருமித்துக் குடியிருக்க அந்தப் பூமி அவர்களைத் தாங்கக் கூடாதிருந்தது; அவர்களுடைய ஆஸ்தி மிகுதியாயிருந்தபடியால், அவர்கள் ஒருமித்து வாசம்பண்ண ஏதுவில்லாமற்போயிற்று."
        },
        {
          "verse": "7",
          "text": "ஆபிராமுடைய மந்தைமேய்பருக்கும் லோத்துடைய மந்தைமேய்ப்பருக்கும் வாக்குவாதம் உண்டாயிற்று. அக்காலத்திலே கானானியரும் பெரிசியரும் அத்தேசத்தில் குடியிருந்தார்கள்."
        },
        {
          "verse": "8",
          "text": "ஆபிராம் லோத்தை நோக்கி: எனக்கும் உனக்கும், என் மேய்ப்பருக்கும் உன் மேய்ப்பருக்கும் வாக்குவாதம் வேண்டாம்; நாம் சகோதரர்."
        },
        {
          "verse": "9",
          "text": "இந்தத் தேசமெல்லாம் உனக்கு முன் இருக்கிறது அல்லவா? நீ என்னைவிட்டுப் பிரிந்துபோகலாம்; நீ இடதுபுறம் போனால், நான் வலதுபுறம் போகிறேன்; நீ வலதுபுறம் போனால், நான் இடதுபுறம் போகிறேன் என்றான்."
        },
        {
          "verse": "10",
          "text": "அப்பொழுது லோத்து தன் கண்களை ஏறெடுத்துப் பார்த்து; யோர்தான் நதிக்கு அருகான சமபூமி முழுவதும் நீர்வளம் பொருந்தினதாயிருக்கக் கண்டான். கர்த்தர் சோதோமையும் கொமோராவையும் அழிக்கும்முன்னே, சோவாருக்குப் போம் வழிமட்டும் அது கர்த்தருடைய தோட்டத்தைப் போலவும் எகிப்து தேசத்தைப்போலவும் இருந்தது."
        },
        {
          "verse": "11",
          "text": "அப்பொழுது லோத்து யோர்தானுக்கு அருகான சமபூமி முழுவதையும் தெரிந்துகொண்டு, கிழக்கே பிரயாணப்பட்டுப் போனான்; இப்படி அவர்கள் ஒருவரை ஒருவர் விட்டுப் பிரிந்தார்கள்."
        },
        {
          "verse": "12",
          "text": "ஆபிராம் கானான் தேசத்தில் குடியிருந்தான்; லோத்து அந்த யோர்தானுக்கு அருகான சமபூமியிலுள்ள பட்டணங்களில் வாசம்பண்ணி, சோதோமுக்கு நேரே கூடாரம் போட்டான்."
        },
        {
          "verse": "13",
          "text": "சோதோமின் ஜனங்கள் பொல்லாதவர்களும் கர்த்தருக்கு முன்பாக மகா பாவிகளுமாய் இருந்தார்கள்."
        },
        {
          "verse": "14",
          "text": "லோத்து ஆபிராமைவிட்டுப் பிரிந்தபின்பு, கர்த்தர் ஆபிராமை நோக்கி: உன் கண்களை ஏறெடுத்து, நீ இருக்கிற இடத்திலிருந்து வடக்கேயும், தெற்கேயும், கிழக்கேயும், மேற்கேயும் நோக்கிப்பார்."
        },
        {
          "verse": "15",
          "text": "நீ பார்க்கிற இந்தப் பூமி முழுவதையும் நான் உனக்கும் உன் சந்ததிக்கும் என்றைக்கும் இருக்கும்படி கொடுத்து,"
        },
        {
          "verse": "16",
          "text": "உன் சந்ததியைப் பூமியின் தூளைப்போலப் பெருகப்பண்ணுவேன்; ஒருவன் பூமியின் தூளை எண்ணக்கூடுமானால், உன் சந்ததியும் எண்ணப்படும்."
        },
        {
          "verse": "17",
          "text": "நீ எழுந்து தேசத்தின் நீளமும் அகலமும் எம்மட்டோ, அம்மட்டும் நடந்து திரி; உனக்கு அதைத் தருவேன் என்றார்."
        },
        {
          "verse": "18",
          "text": "அப்பொழுது ஆபிராம் கூடாரத்தைப் பெயர்த்துக்கொண்டுபோய், எபிரோனிலிருக்கும் மம்ரேயின் சமபூமியில் சேர்ந்து குடியிருந்து, அங்கே கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டினான்."
        }
      ]
    },
    {
      "chapter": "14",
      "verses": [
        {
          "verse": "1",
          "text": "சிநேயாரின் ராஜாவாகிய அம்ராப்பேலும், எலாசாரின் ராஜாவாகிய அரியோகும் ஏலாமின் ராஜாவாகிய கெதர்லாகோமேரும், ஜாதிகளின் ராஜாவாகிய திதியாலும் இருந்த நாட்களில்;"
        },
        {
          "verse": "2",
          "text": "அவர்கள் சோதோமின் ராஜாவாகிய பேராவோடும், கொமோராவின் ராஜாவாகிய பிர்சாவோடும், அத்மாவின் ராஜாவாகிய சிநேயாவோடும், செபோயீமின் ராஜாவாகிய செமேபரோடும், சோவார் என்னும் பேலாவின் ராஜாவோடும் யுத்தம்பண்ணினார்கள்."
        },
        {
          "verse": "3",
          "text": "இவர்களெல்லாரும் உப்புக்கடலாகிய சித்தீம் பள்ளத்தாக்கிலே கூடினார்கள்."
        },
        {
          "verse": "4",
          "text": "இவர்கள் பன்னிரண்டு வருஷம் கெதர்லாகோமேரைச் சேவித்து, பதின்மூன்றாம் வருஷத்திலே கலகம்பண்ணினார்கள்."
        },
        {
          "verse": "5",
          "text": "பதினாலாம் வருஷத்திலே கெதர்லாகோமேரும், அவனோடே கூடியிருந்த ராஜாக்களும் வந்து, அஸ்தரோத்கர்னாயீமிலே இருந்த ரெப்பாயீமியரையும், காமிலே இருந்த சூசிமியரையும், சாவேகீரியத்தாயீமிலே இருந்த ஏமியரையும்,"
        },
        {
          "verse": "6",
          "text": "சேயீர் மலைகளில் இருந்த ஓரியரையும், வனாந்தரத்துக்கு அருகான எல்பாரான்மட்டும் முறியடித்து,"
        },
        {
          "verse": "7",
          "text": "திரும்பிக் காதேஸென்னும் என்மிஸ்பாத்துக்கு வந்து, அமலேக்கியருடைய நாடனைத்தையும், அத்சாத்சோன் தாமாரிலே குடியிருந்த எமோரியரையும்கூடச் சங்கரித்தார்கள்."
        },
        {
          "verse": "8",
          "text": "அப்பொழுது சோதோமின் ராஜாவும் கொமோராவின் ராஜாவும் அத்மாவின் ராஜாவும் செபோயீமின் ராஜாவும் சோவார் என்னும் பேலாவின் ராஜாவும் புறப்பட்டுச் சித்தீம் பள்ளத்தாக்கிலே,"
        },
        {
          "verse": "9",
          "text": "ஏலாமின் ராஜாவாகிய கெதர்லாகோமேரோடும், ஜாதிகளின் ராஜாவாகிய திதியாலோடும் சிநேயாரின் ராஜாவாகிய அம்ராப்பேலோடும் எலாசாரின் ராஜாவாகிய அரியோகோடும் யுத்தம்பண்ணப் புறப்பட்டு, அந்த ஐந்து ராஜாக்களோடும் இந்த நாலு ராஜாக்களும் யுத்தம்பண்ணினார்கள்."
        },
        {
          "verse": "10",
          "text": "அந்தச் சித்தீம் பள்ளத்தாக்கு எங்கும் நிலக்கீல் உண்டாகும் கேணிகள் இருந்தது. சோதோம் கொமோராவின் ராஜாக்கள் முறிந்தோடி அங்கே விழுந்தார்கள்; மீந்தவர்கள் மலைகளுக்கு ஓடிப்போனார்கள்."
        },
        {
          "verse": "11",
          "text": "அப்பொழுது அவர்கள் சோதோமிலும் கொமோராவிலுமுள்ள பொருள்கள் எல்லாவற்றையும், போஜனபதார்த்தங்கள் எல்லாவற்றையும் எடுத்துக்கொண்டு போய்விட்டார்கள்."
        },
        {
          "verse": "12",
          "text": "ஆபிராமின் சகோதரனுடைய குமாரனாகிய லோத்து சோதோமிலே குடியிருந்தபடியால், அவனையும் அவன் பொருள்களையும் கொண்டுபோய்விட்டார்கள்."
        },
        {
          "verse": "13",
          "text": "தப்பியோடின ஒருவன் எபிரேயனாகிய ஆபிராமிடத்தில் வந்து அதை அறிவித்தான்; ஆபிராம் தன்னோடே உடன்படிக்கை செய்திருந்த மனிதராகிய எஸ்கோலுக்கும் ஆநேருக்கும் சகோதரனாகிய மம்ரே என்னும் எமோரியனுடைய சம பூமியிலே அப்பொழுது குடியிருந்தான்."
        },
        {
          "verse": "14",
          "text": "தன் சகோதரன் சிறையாகக் கொண்டுபோகப்பட்டதை ஆபிராம் கேள்விப்பட்டபோது, அவன் தன் வீட்டிலே பிறந்த கைபடிந்தவர்களாகிய முந்நூற்றுப் பதினெட்டு ஆட்களுக்கும் ஆயுதம் தரிப்பித்து, தாண் என்னும் ஊர்மட்டும் அவர்களைத் தொடர்ந்து,"
        },
        {
          "verse": "15",
          "text": "இராக்காலத்திலே அவனும் அவன் வேலைக்காரரும் பிரிந்து, பவிஞ்சுகளாய் அவர்கள்மேல் விழுந்து, அவர்களை முறியடித்து, தமஸ்குவுக்கு இடதுபுறமான ஓபாமட்டும் துரத்தி,"
        },
        {
          "verse": "16",
          "text": "சகல பொருள்களையும் திருப்பிக்கொண்டுவந்தான்; தன் சகோதரனாகிய லோத்தையும், அவனுடைய பொருள்களையும், ஸ்திரீகளையும், ஜனங்களையும் திருப்பிக்கொண்டுவந்தான்."
        },
        {
          "verse": "17",
          "text": "அவன் கெதர்லாகோமேரையும் அவனோடிருந்த ராஜாக்களையும் முறியடித்துத் திரும்பிவருகிறபோது, சோதோமின் ராஜா புறப்பட்டு, ராஜாவின் பள்ளத்தாக்கு என்னும் சாவே பள்ளத்தாக்குமட்டும் அவனுக்கு எதிர் கொண்டுபோனான்."
        },
        {
          "verse": "18",
          "text": "அன்றியும், உன்னதமான தேவனுடைய ஆசாரியனாயிருந்த சாலேமின் ராஜாவாகிய மெல்கிசேதேக்கு அப்பமும் திராட்சரசமும் கொண்டுவந்து,"
        },
        {
          "verse": "19",
          "text": "அவனை ஆசீர்வதித்து, வானத்தையும் பூமியையும் உடையவராகிய உன்னதமான தேவனுடைய ஆசீர்வாதம் ஆபிராமுக்கு உண்டாவதாக."
        },
        {
          "verse": "20",
          "text": "உன் சத்துருக்களை உன் கையில் ஒப்புக்கொடுத்த உன்னதமான தேவனுக்கு ஸ்தோத்திரம் என்று சொன்னான். இவனுக்கு ஆபிராம் எல்லாவற்றிலும் தசமபாகம் கொடுத்தான்."
        },
        {
          "verse": "21",
          "text": "சோதோமின் ராஜா ஆபிராமை நோக்கி: ஜனங்களை எனக்குத் தாரும், பொருள்களை நீர் எடுத்துக்கொள்ளும் என்றான்."
        },
        {
          "verse": "22",
          "text": "அதற்கு, ஆபிராம் சோதோமின் ராஜாவைப் பார்த்து: ஆபிராமை ஐசுவரியவானாக்கினேன் என்று நீர் சொல்லாதபடிக்கு நான் ஒரு சரட்டையாகிலும் பாதரட்சையின் வாரையாகிலும், உமக்கு உண்டானவைகளில் யாதொன்றையாகிலும் எடுத்துக்கொள்ளேன் என்று,"
        },
        {
          "verse": "23",
          "text": "வானத்தையும் பூமியையும் உடையவராகிய உன்னதமான தேவனாகிய கர்த்தருக்கு நேராக என் கையை உயர்த்துகிறேன்."
        },
        {
          "verse": "24",
          "text": "வாலிபர் சாப்பிட்டது போக, என்னுடனே வந்த ஆநேர், எஸ்கோல், மம்ரே என்னும் புருஷருடைய பங்குமாத்திரமே வரவேண்டும்; இவர்கள் தங்கள் பங்கை எடுத்துக்கொள்ளட்டும் என்றான்."
        }
      ]
    },
    {
      "chapter": "15",
      "verses": [
        {
          "verse": "1",
          "text": "இந்தக் காரியங்கள் நடந்தபின்பு, கர்த்தருடைய வார்த்தை ஆபிராமுக்குத் தரிசனத்திலே உண்டாகி, அவர்; ஆபிராமே, நீ பயப்படாதே; நான் உனக்குக் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன் என்றார்."
        },
        {
          "verse": "2",
          "text": "அதற்கு ஆபிராம்: கர்த்தராகிய ஆண்டவரே, அடியேனுக்கு என்ன தருவீர்? நான் பிள்ளையில்லாமல் இருக்கிறேனே; தமஸ்கு ஊரானாகிய இந்த எலியேசர் என் வீட்டு விசாரணைக் கர்த்தனாய் இருக்கிறானே என்றான்."
        },
        {
          "verse": "3",
          "text": "பின்னும் ஆபிராம்: தேவரீர் எனக்குப் புத்திர சந்தானம் அருளவில்லை; இதோ என் வீட்டிலே பிறந்த பிள்ளை எனக்குச் சுதந்தரவாளியாய் இருக்கிறான் என்றான்."
        },
        {
          "verse": "4",
          "text": "அப்பொழுது கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாகி: இவன் உனக்குச் சுதந்தரவாளியல்ல, உன் கர்ப்பப்பிறப்பாயிருப்பவனே உனக்குச் சுதந்தரவாளியாவான் என்று சொல்லி,"
        },
        {
          "verse": "5",
          "text": "அவர் அவனை வெளியே அழைத்து: நீ வானத்தை அண்ணாந்து பார், நட்சத்திரங்களை எண்ண உன்னாலே கூடுமானால், அவைகளை எண்ணு என்று சொல்லி; பின்பு அவனை நோக்கி: உன் சந்ததி இவ்வண்ணமாய் இருக்கும் என்றார்."
        },
        {
          "verse": "6",
          "text": "அவன் கர்த்தரை விசுவாசித்தான், அதை அவர் அவனுக்கு நீதியாக எண்ணினார்."
        },
        {
          "verse": "7",
          "text": "பின்னும் அவர் அவனை நோக்கி: இந்தத் தேசத்தை உனக்குச் சுதந்தரமாகக் கொடுக்கும்பொருட்டு, உன்னை ஊர் என்கிற கல்தேயருடைய பட்டணத்திலிருந்து அழைத்து வந்த கர்த்தர் நானே என்றார்."
        },
        {
          "verse": "8",
          "text": "அதற்கு அவன்: கர்த்தராகிய ஆண்டவரே, நான் அதைச் சுதந்தரித்துக்கொள்வேன் என்று எதினால் அறிவேன் என்றான்."
        },
        {
          "verse": "9",
          "text": "அதற்கு அவர்: மூன்று வயதுக் கிடாரியையும், மூன்று வயது வெள்ளாட்டையும், மூன்று வயது ஆட்டுக்கடாவையும், ஒரு காட்டுப் புறாவையும், ஒரு புறாக்குஞ்சையும், என்னிடத்தில் கொண்டுவா என்றார்."
        },
        {
          "verse": "10",
          "text": "அவன் அவைகள் எல்லாவற்றையும் அவரிடத்தில் கொண்டு வந்து, அவைகளை நடுவாகத் துண்டித்து, துண்டங்களை ஒன்றுக்கொன்று எதிராக வைத்தான்; பட்சிகளை அவன் துண்டிக்கவில்லை."
        },
        {
          "verse": "11",
          "text": "பறவைகள் அந்த உடல்களின்மேல் இறங்கின; அவைகளை ஆபிராம் துரத்தினான்."
        },
        {
          "verse": "12",
          "text": "சூரியன் அஸ்தமிக்கும்போது, ஆபிராமுக்கு அயர்ந்த நித்திரை வந்தது; திகிலும் காரிருளும் அவனை மூடிக்கொண்டது."
        },
        {
          "verse": "13",
          "text": "அப்பொழுது அவர் ஆபிராமை நோக்கி: உன் சந்ததியார் தங்களுடையதல்லாத அந்நிய தேசத்திலே பரதேசிகளாயிருந்து, அத்தேசத்தாரைச் சேவிப்பார்கள் என்றும், அவர்களால் நானூறு வருஷம் உபத்திரவப்படுவார்கள் என்றும், நீ நிச்சயமாய் அறியக்கடவாய்."
        },
        {
          "verse": "14",
          "text": "இவர்கள் சேவிக்கும் ஜாதிகளை நான் நியாயந்தீர்ப்பேன்; பின்பு மிகுந்த பொருள்களுடனே புறப்பட்டு வருவார்கள்."
        },
        {
          "verse": "15",
          "text": "நீ சமாதானத்தோடே உன் பிதாக்களிடத்தில் சேருவாய்; நல்ல முதிர்வயதிலே அடக்கம்பண்ணப்படுவாய்."
        },
        {
          "verse": "16",
          "text": "நாலாம் தலைமுறையிலே அவர்கள் இவ்விடத்துக்குத் திரும்ப வருவார்கள்; ஏனென்றால் எமோரியருடைய அக்கிரமம் இன்னும் நிறைவாகவில்லை என்றார்."
        },
        {
          "verse": "17",
          "text": "சூரியன் அஸ்தமித்துக் காரிருள் உண்டானபின்பு, இதோ, புகைகிற சூளையும், அந்தத் துண்டங்களின் நடுவே கடந்துபோகிற அக்கினி ஜுவாலையும் தோன்றின."
        },
        {
          "verse": "18",
          "text": "அந்நாளிலே கர்த்தர் ஆபிராமோடே உடன்படிக்கைபண்ணி, எகிப்தின் நதி துவக்கி ஐபிராத்து நதி என்னும் பெரிய நதிமட்டுமுள்ளதும்"
        },
        {
          "verse": "19",
          "text": "கேனியரும், கெனிசியரும், கத்மோனியரும்,"
        },
        {
          "verse": "20",
          "text": "ஏத்தியரும், பெரிசியரும், ரெப்பாயீமியரும்,"
        },
        {
          "verse": "21",
          "text": "எமோரியரும், கானானியரும், கிர்காசியரும், எபூசியரும் என்பவர்கள் இருக்கிறதுமான இந்தத் தேசத்தை உன் சந்ததிக்குக் கொடுத்தேன் என்றார்."
        }
      ]
    },
    {
      "chapter": "16",
      "verses": [
        {
          "verse": "1",
          "text": "ஆபிராமுடைய மனைவியாகிய சாராய்க்குப் பிள்ளையில்லாதிருந்தது. எகிப்து தேசத்தாளாகிய ஆகார் என்னும் பேர் கொண்ட ஒரு அடிமைப் பெண் அவளுக்கு இருந்தாள்."
        },
        {
          "verse": "2",
          "text": "சாராய் ஆபிராமை நோக்கி: நான் பிள்ளைபெறாதபடிக்குக் கர்த்தர் என் கர்ப்பத்தை அடைத்திருக்கிறார்; என் அடிமைப் பெண்ணோடே சேரும், ஒருவேளை அவளால் என் வீடு கட்டப்படும் என்றாள். சாராயின் வார்த்தைக்கு ஆபிராம் செவிகொடுத்தான்."
        },
        {
          "verse": "3",
          "text": "ஆபிராம் கானான் தேசத்தில் பத்து வருஷம் குடியிருந்தபின்பு, ஆபிராமின் மனைவியாகிய சாராய் எகிப்து தேசத்தாளான தன் அடிமைப்பெண்ணாகிய ஆகாரை அழைத்து, அவளைத் தன் புருஷனாகிய ஆபிராமுக்கு மறுமனையாட்டியாகக் கொடுத்தாள்."
        },
        {
          "verse": "4",
          "text": "அவன் ஆகாரோடே சேர்ந்தபோது, அவள் கர்ப்பந்தரித்தாள்; அவள் தான் கர்ப்பவதியானதைக் கண்டபோது, தன் நாச்சியாரை அற்பமாக எண்ணினாள்"
        },
        {
          "verse": "5",
          "text": "அப்பொழுது சாராய் ஆபிராமை நோக்கி: எனக்கு நேரிட்ட அநியாயம் உமதுமேல் சுமரும்; என் அடிமைப் பெண்ணை உம்முடைய மடியிலே கொடுத்தேன்; அவள் தான் கர்ப்பவதியானதைக் கண்டு என்னை அற்பமாக எண்ணுகிறாள்; கர்த்தர் எனக்கும் உமக்கும் நடுநின்று நியாயந்தீர்ப்பாராக என்றாள்."
        },
        {
          "verse": "6",
          "text": "அதற்கு ஆபிராம் சாராயை நோக்கி: இதோ உன் அடிமைப்பெண் உன் கைக்குள் இருக்கிறாள்; உன் பார்வைக்கு நலமானபடி அவளுக்குச் செய் என்றான். அப்பொழுது சாராய் அவளைக் கடினமாய் நடத்தினபடியால் அவள் அவளைவிட்டு ஓடிப்போனாள்."
        },
        {
          "verse": "7",
          "text": "கர்த்தருடைய தூதனானவர் அவளை வனாந்தரத்திலே சூருக்குப்போகிற வழியருகே இருக்கிற நீரூற்றண்டையில் கண்டு:"
        },
        {
          "verse": "8",
          "text": "சாராயின் அடிமைப்பெண்ணாகிய ஆகாரே, எங்கேயிருந்து வருகிறாய்? எங்கே போகிறாய்? என்று கேட்டார்; அவள்: நான் என் நாச்சியாராகிய சாராயைவிட்டு ஓடிப்போகிறேன் என்றாள்."
        },
        {
          "verse": "9",
          "text": "அப்பொழுது கர்த்தருடைய தூதனானவர்: நீ உன் நாச்சியாரண்டைக்குத் திரும்பிப்போய், அவள் கையின்கீழ் அடங்கியிரு என்றார்."
        },
        {
          "verse": "10",
          "text": "பின்னும் கர்த்தருடைய தூதனானவர் அவளை நோக்கி: உன் சந்ததியை மிகவும் பெருகப்பண்ணுவேன்; அது பெருகி, எண்ணிமுடியாததாயிருக்கும் என்றார்."
        },
        {
          "verse": "11",
          "text": "பின்னும் கர்த்தருடைய தூதனானவர் அவளை நோக்கி: நீ கர்ப்பவதியாயிருக்கிறாய், ஒரு குமாரனைப் பெறுவாய்; கர்த்தர் உன் அங்கலாய்ப்பைக் கேட்டபடியினால், அவனுக்கு இஸ்மவேல் என்று பேரிடுவாயாக."
        },
        {
          "verse": "12",
          "text": "அவன் துஷ்டமனுஷனாயிருப்பான்; அவனுடைய கை எல்லாருக்கும் விரோதமாகவும், எல்லாருடைய கையும் அவனுக்கு விரோதமாகவும் இருக்கும்; தன் சகோதரர் எல்லாருக்கும் எதிராகக் குடியிருப்பான் என்றார்."
        },
        {
          "verse": "13",
          "text": "அப்பொழுது அவள்: என்னைக் காண்பவரை நானும் இவ்விடத்தில் கண்டேன் அல்லவா என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று பேரிட்டாள்."
        },
        {
          "verse": "14",
          "text": "ஆகையால் அந்தத் துரவு பெயர் லகாய்ரோயீ என்னப்பட்டது; அது காதேசுக்கும் பாரேத்துக்கும் நடுவே இருக்கிறது."
        },
        {
          "verse": "15",
          "text": "ஆகார் ஆபிராமுக்கு ஒரு குமாரனைப் பெற்றாள்; ஆபிராம் ஆகார் பெற்ற தன் குமாரனுக்கு இஸ்மவேல் என்று பேரிட்டான்."
        },
        {
          "verse": "16",
          "text": "ஆகார் ஆபிராமுக்கு இஸ்மவேலைப் பெற்றபோது, ஆபிராம் எண்பத்தாறு வயதாயிருந்தான்."
        }
      ]
    }
    
  ]
};
module.exports = Genesis;
